[
  {
    "Id": "9",
    "Title": "Books",
    "Description": "List of all major Game of Thrones books like \u0027A Song of Ice and Fire\u0027, \u0027A Game of Thrones\u0027 and \u0027A Clash of Kings\u0027 as well as the less prominent or unpublished titles like \u0027A Dream of Spring\u0027, \u0027The World of Ice \u0026 Fire\u0027 and \u0027Fire \u0026 Blood\u0027.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "2",
    "Title": "Characters",
    "Description": "List of all Game of Throne\u0027s characters such as Jon Snow, Daenerys Targaryen, Tyrion Lannister, and Arya Stark. Many of the characters belong to sublists, such as the houses with which they are affiliated. ",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "3",
    "Title": "Cities",
    "Description": "List of the notable urban centers in the Game of Thrones universe, situated in Westeros and Essos. Key cities in Westeros include King\u0027s Landing, Winterfell, and Dragonstone, while Yunkai, Volantis, and Meereen are prominent in Essos.",
    "ParentConceptId": "1",
    "PullFromListsIds": [],
    "DisableDirectMembers": false
  },
  {
    "Id": "13",
    "Title": "Continents",
    "Description": "List of the Game of Thrones continents which includes Westeros and Essos.",
    "ParentConceptId": null,
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "8",
    "Title": "Dragons",
    "Description": "List of the major dragons in Game of Thrones, either featured directly in the story, such as Drogon, Rhaegal, and Viserion, or mentioned as having existed historically.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "5",
    "Title": "Events",
    "Description": "List of the most significant events in Game of Thrones like the Red Wedding, Battle of the Bastards, and the Battle of Blackwater, which shape the course of the story, influencing alliances, allegiances, and character development.",
    "ParentConceptId": "1",
    "PullFromListsIds": [
      "11"
    ],
    "DisableDirectMembers": false
  },
  {
    "Id": "10",
    "Title": "Famous Sayings \u0026 Quotes",
    "Description": "List of famous quotes and sayings from Game of Thrones, including phrases such as \u0027A Lannister Always Pays His Debts\u0027, \u0027The North Remembers\u0027, and \u0027Winter is Coming\u0027.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "6",
    "Title": "Groups",
    "Description": "List of the various groups and organizations in Game of Thrones like the Night\u0027s Watch, the Faceless Men, and the Free Folk, each with their own agendas, customs, and roles in the larger narrative.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "1",
    "Title": "Houses",
    "Description": "List of the noble families in Game of Thrones, such as Stark, Lannister, and Targaryen, each with their distinct sigils and mottoes.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "12",
    "Title": "Locations",
    "Description": "A list of the notable locations in the Game of Thrones universe which includes cities, castles, towns and more.",
    "ParentConceptId": null,
    "PullFromListsIds": [
      "3"
    ],
    "DisableDirectMembers": false
  },
  {
    "Id": "11",
    "Title": "Major Battles",
    "Description": "List of the most significant battles in Game of Thrones like the Battle of the Bastards and the Battle of Blackwater, which shape the course of the story, influencing alliances, allegiances, and character development.",
    "ParentConceptId": null,
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "4",
    "Title": "Religions",
    "Description": "List of the religions and belief systems in Game of Thrones, which profoundly influence the spiritual perspectives and customs of various characters and cultures. It includes items such as the Faith of the Seven, the Old Gods, and the Lord of Light.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "7",
    "Title": "Titles",
    "Description": "List of the titles and prestigious designations given to characters, such as Mother of Dragons, King in the North, and Lord Commander, representing their positions, accomplishments, and influence in the realm.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  }
]