[
  {
    "Id": "9",
    "Title": "Books",
    "Description": "The list of game of thrones books",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "2",
    "Title": "Characters",
    "Description": "List of all Game of Throne\u0027s characters such as Jon Snow, Daenerys Targaryen, Tyrion Lannister, and Arya Stark. Many of the characters belong to sublists, such as the houses with which they are affiliated. ",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "3",
    "Title": "Cities",
    "Description": "A list of the notable urban centers in the Game of Thrones universe, situated in Westeros and Essos. Key cities in Westeros include King\u0027s Landing, Winterfell, and Dragonstone, while Yunkai, Volantis, and Meereen are prominent in Essos.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "8",
    "Title": "Dragons",
    "Description": "List of the major dragons in the game of thrones series",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "5",
    "Title": "Events",
    "Description": "Significant moments like the Red Wedding, Battle of the Bastards, and the Battle of Blackwater, which shape the course of the story, influencing alliances, allegiances, and character development.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "10",
    "Title": "Famous Sayings",
    "Description": "The list of game of thrones books",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "6",
    "Title": "Groups",
    "Description": "Various organizations like the Night\u0027s Watch, the Faceless Men, and the Free Folk, each with their own agendas, customs, and roles in the larger narrative.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "1",
    "Title": "Houses",
    "Description": "A list of the noble families in Game of Thrones, such as Stark, Lannister, and Targaryen, each with their distinct sigils and mottoes.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "4",
    "Title": "Religions",
    "Description": "List of the religions and belief systems in Game of Thrones, which profoundly influence the spiritual perspectives and customs of various characters and cultures. It includes items such as the Faith of the Seven, the Old Gods, and the Lord of Light.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  },
  {
    "Id": "7",
    "Title": "Titles",
    "Description": "Prestigious designations bestowed upon characters, such as Mother of Dragons, King in the North, and Lord Commander, representing their positions, accomplishments, and influence in the realm.",
    "ParentConceptId": "1",
    "PullFromListsIds": null,
    "DisableDirectMembers": false
  }
]