[
  {
    "ConceptId": "3",
    "Markdown": "Even if I wanted to explain to other people what I do, there would be an enormous gap maybe in what I see and what they see unless I do a really good job of explaining what I do. Super exchange of mind.\n\nSo I will begin by explaining that there are things that I do not even dare say that I am master of and if anybody has anything to say about something that holds more traction than I have please let me know and I will absolutely try to fix my perspective.\n\nEven a lot of people who I dare say are masters do not have the ability to project their Information into other people in a way that is not stupid. \n\nEven if I wanted to share with everybody things that I\u0027ve been through, there is a lot of difficult belief systems that need to be understood and truly digested until they can become anything that is taken seriously.\n\nOne of them mainly being Karma for example where one can choose to think that they believe in karma or not but in reality karma exists without any need for your belief in it or not. The question is have you yet discovered why . \n\nThere is the belief that science is the one and only true king of all mediums of deciphering our universe. But you know... to a degree it is true, but then after a certain time it stops being fruitful. It doesn\u0027t help us understand the universe on the spiritual level where we need different input to make sense of our environment so the spiritual for all intents and purposes is the science of subjectivity whereas science is a very empirically objective thing in its approach to understanding the universe.\n\nScience is great, it is empirical in application, but the stories that each of us  tell aren\u0027t reliant on solely objective truth. It\u0027s our own personal truth we witness and love to experience, and that is what makes for our characters design. We can learn however much we want about the truth of science in the world but on subjective level our character is defined by what it does on a spiritually refined agenda where the fight and inner struggle that we have with our self and the world around us builds and creates stories to tell. \n\nSo on a personal level as a human being, it makes sense to create a new and improved agenda of how the world needs our help by ascending in weirdness... As weirdness is the belief that something is wrong and if something is wrong than it is up to us to fix it. Anybody who ever told you about their success, in anything really would tell yuu say just give into your weirdness you know everybody\u0027s weird but just own it and that\u0027s the ability to fix yourself in a way that is truthful.\n\nAs somebody who has been through the weirdest experiences of life I can assure you that weirdness is not even a bad thing it\u0027s supposedly weird because it\u0027s uncomfortable in the moment. But as time goes by its fixed like a bug in software.\n\nGoodness is good, weird is good, badness is also good, it\u0027s all good... and if you are working to define your goodness, then you are already a hundred percent working to protect yourself.\n\nEven if I wanted to compose a list of things that describe the way a weird person exists it would exemplify the idea that somehow people do not want to be known as dark and if they are known as dark then they start making people feel lost.\n\nSo if I would start explaining what a weird person is... that part inside of you that wants to be be dark starts feeling accused and once it is being accused it starts lashing out... once it\u0027s lashing out it starts building defences, and the defences themselves are the way that one unwittingly creates lostness and self-deception within your own mind.\n\nSo if you think you\u0027re weird it\u0027s fine it\u0027s normal it\u0027s the new reality you have been ascended and that\u0027s what you do now, and others just have to deal with it!\n\nIn truth this creation is called ascension. Ascension is the weirdness of life creating life and we are absolutely moving with it as it is doing so."
  }
]