[
  {
    "Id": "10000000-282b-47dd-aee8-128bb298bc7d",
    "Title": "19th Century",
    "Description": null
  },
  {
    "Id": "10000000-6304-44af-bfe2-7036ea8a5801",
    "Title": "Abstract",
    "Description": null
  },
  {
    "Id": "10000000-238d-412f-8da1-09f1c8b02bfa",
    "Title": "Abstract Animation",
    "Description": "asd"
  },
  {
    "Id": "10000000-6835-4c0d-b9d1-91dba4174e8d",
    "Title": "Abstract art",
    "Description": null
  },
  {
    "Id": "10000000-f1ef-4eb8-b154-89212df1d054",
    "Title": "Abstract Art",
    "Description": null
  },
  {
    "Id": "10000000-3b7e-416b-835e-51032be9b03b",
    "Title": "Abstract expressionism",
    "Description": null
  },
  {
    "Id": "10000000-68ec-45bb-bbb2-ba17d700aaaf",
    "Title": "Abstract Expressionism",
    "Description": null
  },
  {
    "Id": "10000000-ac39-4746-9925-9e2352a06420",
    "Title": "Action",
    "Description": null
  },
  {
    "Id": "10000000-a5fd-47a9-9637-75afad46d0d8",
    "Title": "Action Art",
    "Description": null
  },
  {
    "Id": "10000000-3cdb-4b14-a57c-9a16da9fbc38",
    "Title": "Adrian Ghenie",
    "Description": "Adrian Ghenie is known for his contemporary and expressionistic painting style. His works often incorporate a mixed color palette and figurative composition. His style is sometimes compared to Francis Bacon and Gerhard Richter."
  },
  {
    "Id": "10000000-b906-4f1b-a239-0a7a3329c4d6",
    "Title": "Adrian Smith",
    "Description": "Adrian Smith is renowned for his architectural style, incorporating elements of Gothic and Neo-futurism into his designs. He\u0027s been associated with the architecture firm Skidmore, Owings \u0026 Merrill."
  },
  {
    "Id": "10000000-e4e3-4c0b-82cd-969f3bcf0c17",
    "Title": "Adrian Tomine",
    "Description": "Adrian Tomine is recognized for his distinct style in graphic novels and illustration. He often works in drawing, with a narrative composition. His style is akin to artists such as Daniel Clowes and Harvey Pekar."
  },
  {
    "Id": "10000000-9cdf-4f0e-9cf0-6e19bee2e8e2",
    "Title": "Adrianus Eversen",
    "Description": "Adrianus Eversen was a Dutch Romantic painter known for his urban scenes painted in a natural light. His style is similar to Cornelis Springer."
  },
  {
    "Id": "10000000-78ba-475b-8695-c195f925e7f5",
    "Title": "Adventurous",
    "Description": null
  },
  {
    "Id": "10000000-4b4b-4c07-99d5-60d266072ee0",
    "Title": "Advertising portrait",
    "Description": "Advertising portrait style often uses the medium of photography and is related to commercial art style. The composition is usually figurative and designed to be appealing to the viewer."
  },
  {
    "Id": "10000000-ff31-4f39-9c76-b375b14f29e8",
    "Title": "Aerial",
    "Description": null
  },
  {
    "Id": "10000000-401e-4c85-9cfe-5c9852362c3f",
    "Title": "Aerial Photography",
    "Description": "Aerial Photography is a style of landscape photography taken from an elevated position, often from an aircraft or drone. The images are typically taken in an outdoor environment with a top-down composition."
  },
  {
    "Id": "10000000-79ee-4d07-9399-492226fd2c2b",
    "Title": "Aerosol paint",
    "Description": "Aerosol paint style refers to street art or graffiti created using spray paint. This style is usually seen in an urban environment and often features bright, vibrant colors."
  },
  {
    "Id": "10000000-2570-4ad1-bf39-c255054e0c73",
    "Title": "Afarin Sajedi",
    "Description": "Afarin Sajedi is a modern and surrealistic painter, known for her melancholic mood, vibrant color palette, and figurative composition. Her style shares similarities with artist Frida Kahlo."
  },
  {
    "Id": "10000000-7648-404f-9835-a37d8c887ac3",
    "Title": "Affandi",
    "Description": "Affandi, an Expressionist painter, is known for his emotional mood, warm color scheme, and impasto composition. His style is somewhat akin to Abdurrahman Chughtai."
  },
  {
    "Id": "10000000-1638-4332-849e-1e366459aa0e",
    "Title": "Afro Samurai",
    "Description": "Afro Samurai is an anime character set in a dark and futuristic environment, often featuring action composition. The creator, Takashi Okazaki, is most closely associated with this style."
  },
  {
    "Id": "10000000-814e-47f1-ba65-c3835cb45969",
    "Title": "Afrofuturism",
    "Description": "Afrofuturism is an art style blending elements of science fiction and fantasy, often set in a futuristic environment. The mood is typically empowering, with a vibrant color scheme."
  },
  {
    "Id": "10000000-9e81-46b2-98a5-b22102ebe907",
    "Title": "Agathe Sorlet",
    "Description": "Agathe Sorlet is an illustrator known for her minimalist and simplistic compositions, often made digitally and featuring pastel colors. Her style is similar to that of Jean Jullien."
  },
  {
    "Id": "10000000-9364-4890-98db-795aa6d06031",
    "Title": "Agnes Cecile",
    "Description": "Agnes Cecile is a painter recognized for her abstract and expressionist style. Her work often has an emotive mood, vibrant colors, and a fluid composition, bearing similarities with Patricia Ariel\u0027s style."
  },
  {
    "Id": "10000000-16a6-4700-8ef1-0d5d17054b4d",
    "Title": "Ai Weiwei",
    "Description": null
  },
  {
    "Id": "10000000-ec4a-4e2d-9355-c9eea8f6f8cf",
    "Title": "Akira Yoshizawa",
    "Description": null
  },
  {
    "Id": "10000000-85b9-4613-b66f-825a9e81da46",
    "Title": "Albrecht Dürer",
    "Description": null
  },
  {
    "Id": "10000000-d0c0-4ae7-a500-e9c1d44d7340",
    "Title": "Alex Grey",
    "Description": null
  },
  {
    "Id": "10000000-6bb7-4603-b0d7-495ccb6595ae",
    "Title": "Alex Webb",
    "Description": null
  },
  {
    "Id": "10000000-b69e-469b-8533-06b0f2b19225",
    "Title": "Alexander Wang",
    "Description": null
  },
  {
    "Id": "10000000-827a-47e7-8ec4-04ae8cdc0343",
    "Title": "Alternative Comics",
    "Description": null
  },
  {
    "Id": "10000000-a620-406d-944b-c9ed532362c3",
    "Title": "alternative history",
    "Description": null
  },
  {
    "Id": "10000000-c966-41d0-b424-39fd288b3192",
    "Title": "Anatomical",
    "Description": null
  },
  {
    "Id": "10000000-2316-4bf5-bd68-55b98c58cc52",
    "Title": "Anatomical Drawing",
    "Description": "Anatomical Drawing style involves detailed, precise, and realistic depictions of the human body or its parts. These are usually done in monochrome, with a focus on the intricate details of human anatomy."
  },
  {
    "Id": "10000000-9f36-45c4-9689-29f4e16529b9",
    "Title": "Anatomical illustration",
    "Description": "Anatomical illustration style is similar to anatomical drawing, focusing on the realistic representation of the human body or its parts, usually in monochrome. The medium, however, is more varied, including digital forms."
  },
  {
    "Id": "10000000-53aa-43e5-b0a8-3861ef1fa223",
    "Title": "Ancient",
    "Description": "Ancient art style refers to the art forms that originated in ancient civilizations. It includes different styles like Ancient Egyptian, Greek, and Roman, primarily featuring sculptures. The compositions are generally symmetrical and the environment is often outdoor."
  },
  {
    "Id": "10000000-a4f8-4e05-889e-849c649c9178",
    "Title": "Ancient Egyptian",
    "Description": null
  },
  {
    "Id": "10000000-3693-4c6a-bfae-f413e9f93457",
    "Title": "Ancient Egyptian Fashion",
    "Description": "Ancient Egyptian Fashion style is characterized by the bright-colored and symbolic textiles of Ancient Egypt. Commonly featuring symbolic compositions, this style reflects the cultural aesthetics of the period."
  },
  {
    "Id": "10000000-4393-4fe5-a6e9-9876cacbdb16",
    "Title": "Ancient Greek",
    "Description": null
  },
  {
    "Id": "10000000-505c-4473-a0db-71bc247e0444",
    "Title": "Ancient Greek Fashion",
    "Description": "Ancient Greek Fashion style is defined by the natural-colored and flowing textiles of Ancient Greece. The style is renowned for its simplicity and functional design."
  },
  {
    "Id": "10000000-cbad-42f9-9713-74f40b81bf99",
    "Title": "Ancient Japanese Painting",
    "Description": "Ancient Japanese Painting style often includes nature themes, rendered in bright colors. The compositions can be asymmetrical, featuring unique balance and harmony, representative of the Yamato-e and Kano styles."
  },
  {
    "Id": "10000000-2b9d-4066-aa32-0f46b6c260d6",
    "Title": "Ancient Roman",
    "Description": null
  },
  {
    "Id": "10000000-229a-488f-a4be-5e90cdd85ee1",
    "Title": "Ancient Roman Fashion",
    "Description": "Ancient Roman Fashion style is known for its draped garments, typically in natural colors. The style represents the functional and societal aspects of the Roman Empire\u0027s clothing culture."
  },
  {
    "Id": "10000000-e039-46d1-a696-6eabce736fca",
    "Title": "Ancient Scroll",
    "Description": "Ancient Scroll art style involves narrative compositions drawn or painted on scrolls. Using ink and natural colors, these works typically portray indoor environments, historical events, and stories."
  },
  {
    "Id": "10000000-5f6c-41c6-9682-6b8876db4b75",
    "Title": "Anders Petersen",
    "Description": "Anders Petersen, a renowned documentary photographer, is known for his candid and melancholic images often set in urban environments. His photography style primarily uses natural lighting to create deep, emotion-evoking narratives."
  },
  {
    "Id": "10000000-c117-4bc7-b3b9-39c68c4a12bb",
    "Title": "Anders Zorn",
    "Description": "[Anders Zorn](/text-to-image/concept/anders-zorn?id=10000000-c117-4bc7-b3b9-39c68c4a12bb) was a Swedish [painter](/text-to-image/list/painter?id=20000000-2a87-4cb3-8824-af7c0ef5c400) known for his [vibrant](/text-to-image/concept/vibrant?id=10000000-0d91-4051-87e3-a0ccf7e70ac0), [dynamic](/text-to-image/concept/dynamic?id=10000000-76b9-48a0-9be2-5e7cb84c6b8e) and [naturalistic](/text-to-image/concept/naturalistic?id=10000000-a2e4-4d1c-ac2b-8f1cc10a8a6f) compositions. His style often blended [Impressionism](/text-to-image/concept/impressionism?id=10000000-5691-4fcb-8959-8b21a9dd7e06) with [Realism](/text-to-image/concept/realism?id=10000000-35c2-40c2-84d3-c47e027f073c), resulting in captivating and lifelike depictions."
  },
  {
    "Id": "10000000-9658-49bf-8b6d-649a351cf93f",
    "Title": "Ando Fuchs",
    "Description": "Ando Fuchs is a contemporary painter known for his modernistic and minimalistic style. His works often portray a melancholic mood using a muted color palette."
  },
  {
    "Id": "10000000-cb75-4f54-94b5-eb9927630580",
    "Title": "Andre de Dienes",
    "Description": "Andre de Dienes was an accomplished photographer known for his candid, outdoor portraits. He utilized natural lighting to capture the essence of his subjects."
  },
  {
    "Id": "10000000-65d6-438b-8f42-88221d7383fe",
    "Title": "Andre Derain",
    "Description": "Andre Derain was a prominent painter associated with the Fauvism and Cubism movements. His style is characterized by vibrant colors, bold compositions and an intense mood."
  },
  {
    "Id": "10000000-4875-4995-bc86-b024506e082d",
    "Title": "Andre Kertesz",
    "Description": "Andre Kertesz was a renowned photographer associated with the Surrealism movement. His style includes abstract compositions captured under natural lighting conditions."
  },
  {
    "Id": "10000000-3771-4251-8584-af4c2e466967",
    "Title": "Andreas Vesalius",
    "Description": null
  },
  {
    "Id": "10000000-5075-49ce-8679-76d5669bfc0c",
    "Title": "Andrei Rublev",
    "Description": null
  },
  {
    "Id": "10000000-e9fd-4f98-9c81-80fff0f8ce4e",
    "Title": "Andrew Kuo",
    "Description": null
  },
  {
    "Id": "10000000-c490-40db-b668-f62d70596ae8",
    "Title": "Animation",
    "Description": null
  },
  {
    "Id": "10000000-9346-4b47-9ee5-ea199b039123",
    "Title": "Anime",
    "Description": null
  },
  {
    "Id": "10000000-1376-45cf-a754-1b086709affd",
    "Title": "Anni Albers",
    "Description": null
  },
  {
    "Id": "10000000-ac61-4aa4-8c57-ea74a6cb23dc",
    "Title": "Antoni Gaudí",
    "Description": null
  },
  {
    "Id": "10000000-9a4a-4b70-8c0b-9d7d1810b121",
    "Title": "Anxious",
    "Description": null
  },
  {
    "Id": "10000000-cfd1-466d-8d1a-a5bddfe55f75",
    "Title": "Appealing",
    "Description": null
  },
  {
    "Id": "10000000-5c84-4de2-b978-758f8e2b4b69",
    "Title": "Architectural",
    "Description": null
  },
  {
    "Id": "10000000-79d2-48d9-bfca-7bf379a9df76",
    "Title": "Architecture",
    "Description": null
  },
  {
    "Id": "10000000-7ec2-4812-9f54-7951317b3284",
    "Title": "Art Deco",
    "Description": null
  },
  {
    "Id": "10000000-33e7-4e7e-ba94-896181647b62",
    "Title": "Art Nouveau",
    "Description": null
  },
  {
    "Id": "10000000-024a-44e5-8844-998342022971",
    "Title": "Art Styles Knowledge Graph",
    "Description": "This is a large community built graph of all different types of art styles. This map helps you get better at using AI image generators like Midjourney, Doll-E, Stable Diffusion, and more. It also shows you famous artists and characters, and the special art styles they\u0027re known for"
  },
  {
    "Id": "10000000-ea59-4238-8e96-62c4c40d7f5a",
    "Title": "Artificial",
    "Description": null
  },
  {
    "Id": "10000000-5046-44a2-83a8-1a5c239a3db1",
    "Title": "Artur Bordalo",
    "Description": "Artur Bordalo, also known as Bordalo II, is known for his striking street art sculptures made from found objects, often conveying environmental messages. His three-dimensional compositions inhabit urban environments and share stylistic qualities with other street artists such as Vhils and Banksy."
  },
  {
    "Id": "10000000-3df0-4866-a388-c2f24d404261",
    "Title": "Arturo Souto",
    "Description": "Arturo Souto was a Spanish painter known for his impressionistic and cubist works. His paintings, often politically charged, are characterized by vibrant color usage and figurative compositions. His style and themes find resonance with artists like Pablo Picasso and Joan Miró."
  },
  {
    "Id": "10000000-334b-4352-8d09-757ad09d7bde",
    "Title": "Ary Scheffer",
    "Description": "Ary Scheffer was a Dutch-French Romantic painter. His works are often figurative, portraying melancholic moods through subdued colors. His style is closely associated with other Romantic artists like Eugène Delacroix and Théodore Géricault."
  },
  {
    "Id": "10000000-e985-4d80-8519-b299720f84ed",
    "Title": "Asaf Hanuka",
    "Description": "Asaf Hanuka is a noted Israeli comic artist and illustrator, known for his vivid color usage and satirical, cartoonish compositions in graphic novels and comic art. His style is akin to other illustrators like his twin brother Tomer Hanuka and Guy Delisle."
  },
  {
    "Id": "10000000-1096-4881-ae9c-e7338eb5cf36",
    "Title": "ASCII",
    "Description": "ASCII art is a form of digital art made using the characters defined by the ASCII standard. Its compositions are typically monospace and abstract, allowing for intricate designs to be created purely from text. While many anonymous artists have contributed to this form, specific notable artists are hard to pinpoint."
  },
  {
    "Id": "10000000-a9a5-4542-beb4-678d94b6a383",
    "Title": "Asger Jorn",
    "Description": "Asger Jorn was a Danish painter and one of the founding members of the Cobra and Situationist movements. His work is known for its vibrant colors, rebellious mood, and abstract compositions, characteristics shared with artists like Pierre Alechinsky and Karel Appel."
  },
  {
    "Id": "10000000-ab98-4e46-bb93-cc38a5d718b2",
    "Title": "Ashley Wood",
    "Description": "Ashley Wood is an Australian comic book artist and illustrator known for his work in graphic novels and concept art. His style is characterized by dark moods, muted colors, and figurative compositions, resembling the works of artists like Ben Templesmith and Kent Williams."
  },
  {
    "Id": "10000000-abf1-4915-8cd6-4334e5a13611",
    "Title": "AssasinMonkey",
    "Description": "AssasinMonkey, an internet pseudonym, is recognized for digital art, often depicting fantastical and vibrant scenes. The artist\u0027s compositions are generally figurative, showcasing characters and creatures in dynamic scenarios. Artists like Noah Bradley and Dan Dos Santos work in a similar vein."
  },
  {
    "Id": "10000000-4c29-4f75-8828-bc34ca209adf",
    "Title": "Assassin\u0027s Creed",
    "Description": "Assassin\u0027s Creed is a popular video game franchise known for its immersive historical settings and adventurous mood. The art style includes realistic digital renderings, distinctive environmental design, and dynamic compositions. Notable artists involved include Raphael Lacoste and Martin Deschambault."
  },
  {
    "Id": "10000000-d6f0-4f9f-aa9e-c7f24e6828f5",
    "Title": "Assemblage",
    "Description": "Assemblage refers to an artistic style where three-dimensional compositions are made from combining various elements, often discarded materials. It is a form of modern and abstract art, with artists like Joseph Cornell and Louise Nevelson notable for their assemblage works."
  },
  {
    "Id": "10000000-f9f7-4d8e-b243-aa210226aea1",
    "Title": "Astro Boy",
    "Description": "Astro Boy is a well-known manga and anime created by Osamu Tezuka. Its art style is characterized by monochrome illustrations, futuristic themes, and panel-based composition typical of manga. The creator, Osamu Tezuka, is a pivotal figure in the manga industry."
  },
  {
    "Id": "10000000-bbe7-4e9c-8dda-6c041f3f3757",
    "Title": "Astrophotography",
    "Description": "Astrophotography is a style of photography that focuses on capturing celestial bodies in outer space. The style often involves natural lighting and varied color schemes to highlight celestial compositions. Prominent astrophotographers include Michael Shainblum and David Malin."
  },
  {
    "Id": "10000000-84c5-4926-bd7a-33689669626e",
    "Title": "Astropunk",
    "Description": "Astropunk is a sub-genre of science fiction that combines futuristic outer space themes with a rebellious punk aesthetic. This style can be seen across various media, with compositions featuring unconventional, gritty takes on future space environments. Artists like Moebius and H.R. Giger have significantly influenced this genre."
  },
  {
    "Id": "10000000-875f-40be-82bf-e478642743ec",
    "Title": "Asymmetrical",
    "Description": null
  },
  {
    "Id": "10000000-2a77-4f42-8515-3935e410e302",
    "Title": "Atelier Olschinsky",
    "Description": "Atelier Olschinsky is a Vienna-based design studio founded by Peter Olschinsky and Verena Weiss. Known for their abstract and digital art, their works are characterized by vivid colors, geometric compositions, and an experimental mood. They explore boundaries of design, illustration, and photography in their creations."
  },
  {
    "Id": "10000000-cd98-4fce-bb2f-93e204e5596e",
    "Title": "Atey Ghailan",
    "Description": "Atey Ghailan is a digital artist known for his work in concept art. His style often depicts vibrant, fantastical environments and figurative compositions. His artwork, marked by a strong sense of narrative, resembles the works of other concept artists like Alex Ross and Iain McCaig."
  },
  {
    "Id": "10000000-a18d-4281-84f5-dd8ddfdb3a7b",
    "Title": "Atompunk",
    "Description": "Atompunk is a cultural art movement, a subset of retrofuturism, focusing on the post-war era\u0027s optimistic vision of the future. The style is often depicted in various media, presenting futuristic compositions set in an optimistic post-war environment. Artists like Syd Mead and Norman Bel Geddes embody this aesthetic in their work."
  },
  {
    "Id": "10000000-ea97-4b26-ae15-5289848c1752",
    "Title": "Attack on Titan",
    "Description": "Attack on Titan is a popular manga and anime series created by Hajime Isayama. The art style is characterized by intense, dark-colored illustrations that depict a dystopian environment. The composition of the artwork is dynamic, reflecting the series\u0027 action-packed narrative."
  },
  {
    "Id": "10000000-4b0f-4667-a0c0-e2f334b7a44f",
    "Title": "Aubrey Beardsley",
    "Description": "Aubrey Beardsley was a prominent English illustrator and author known for his black ink drawings that epitomize the Art Nouveau style. His work is noted for its monochrome color scheme, stylized compositions, and provocative mood. Similar artists include Alphonse Mucha and Henri de Toulouse-Lautrec."
  },
  {
    "Id": "10000000-a960-41d6-988b-5d324d1baabb",
    "Title": "Aubusson tapestry",
    "Description": "Aubusson tapestry refers to the tapestry art tradition of the Aubusson region in France. It is characterized by historical and narrative compositions, varied colors, and is executed in textile medium. Jean Lurçat and Michel Tourlière are among the artists known for Aubusson tapestry."
  },
  {
    "Id": "10000000-3c3b-4842-93f7-d292e8e94fda",
    "Title": "Audrey Kawasaki",
    "Description": "Audrey Kawasaki is a Los Angeles-based painter known for her distinct style that blends elements of manga and Art Nouveau. Her work, rendered in oil, often features pastel colors, mysterious moods, and figurative compositions set in fantastical environments. Artists James Jean and Yoshitaka Amano have similar styles."
  },
  {
    "Id": "10000000-33e3-4963-bfb2-8bb2f19260f2",
    "Title": "August Macke",
    "Description": "August Macke was a German painter and one of the leading figures of the Expressionist movement. His style is characterized by bright colors, abstract compositions, and emotional undertones, rendered primarily in painting medium. His style shares similarities with artists like Franz Marc and Robert Delaunay."
  },
  {
    "Id": "10000000-3099-4384-991f-0efed45e114b",
    "Title": "August Sander",
    "Description": "August Sander was a German photographer known for his portraiture work and a neutral, realistic approach to his subjects. He often employed natural lighting and a monochrome color scheme. His style has influenced other photographers, including Diane Arbus and Richard Avedon."
  },
  {
    "Id": "10000000-dd81-4576-a069-bf4910929d80",
    "Title": "Augusta Savage",
    "Description": "Augusta Savage was a significant African-American sculptor associated with the Harlem Renaissance. Her work is characterized by monochrome color schemes, realistic moods, and figurative compositions, predominantly in the medium of sculpture. Her style is in line with artists like Aaron Douglas and Jacob Lawrence."
  },
  {
    "Id": "10000000-55eb-4f43-9faa-3fc13b9b7f5a",
    "Title": "Aurora Crowley",
    "Description": null
  },
  {
    "Id": "10000000-4e25-417a-89d3-e0930383fda6",
    "Title": "Austin Radcliffe",
    "Description": null
  },
  {
    "Id": "10000000-91e1-4db4-8ba8-162fa00d06cf",
    "Title": "Avant-garde",
    "Description": null
  },
  {
    "Id": "10000000-ece4-489b-a96b-df58f4a71e97",
    "Title": "Avant-garde Fashion",
    "Description": null
  },
  {
    "Id": "10000000-231c-492a-9528-86177abdb69b",
    "Title": "Balanced",
    "Description": null
  },
  {
    "Id": "10000000-2f9e-4e93-be44-e4bfd9a2c5550",
    "Title": "Banksy",
    "Description": "Banksy is a renowned but anonymous street artist known for his distinctive stencil graffiti style. His work, often satirical and political, is characterized by its provocative mood. He typically uses spray paint to create monochromatic and minimalistic compositions on urban surfaces. Despite the minimalism, his art delivers powerful social commentaries."
  },
  {
    "Id": "10000000-5f83-47af-8e5e-7c18edacf840",
    "Title": "Baroque",
    "Description": null
  },
  {
    "Id": "10000000-25da-4620-9df6-6c616226402d",
    "Title": "Basketry",
    "Description": null
  },
  {
    "Id": "10000000-682b-43a9-a4e6-00c34629ad36",
    "Title": "Bauhaus",
    "Description": null
  },
  {
    "Id": "10000000-d74b-4228-a50f-09f1317c778c",
    "Title": "Bill Jacklin",
    "Description": "Bill Jacklin, an artist known for his abstract expressionism, uses vibrant colors in his paintings. His compositions are dynamic, conveying an energetic atmosphere."
  },
  {
    "Id": "10000000-d1dc-4602-b1ec-517e9f3487eb",
    "Title": "Bill Mantlo",
    "Description": "Bill Mantlo is known for his work in the comic book style, with drawing being the primary medium. His narratives are widely recognized in the comic industry."
  },
  {
    "Id": "10000000-7f5c-4f30-b6f4-dd10c73b4517",
    "Title": "Bill Sienkiewicz",
    "Description": "Bill Sienkiewicz is a comic book artist known for his unique drawing style. His work is characterized by an innovative visual storytelling technique."
  },
  {
    "Id": "10000000-e957-4faa-9444-281ff9858d4a",
    "Title": "Bill Traylor",
    "Description": "Bill Traylor, an outsider artist, is known for his vibrant and simplified drawings. His work reflects his personal experiences and views of the world."
  },
  {
    "Id": "10000000-8efe-4bc4-a9c8-9defa5317fe4",
    "Title": "Bill Viola",
    "Description": "Bill Viola is a renowned video artist. His work often involves varied lighting and creates an introspective mood, exploring the depths of human experiences."
  },
  {
    "Id": "10000000-1de7-4d4d-b1fc-fbe9408975aa",
    "Title": "Bill Watterson",
    "Description": "Bill Watterson is the creator of \u0027Calvin and Hobbes\u0027, and his style is defined by the comic strip medium. His work combines humor with deep philosophical themes."
  },
  {
    "Id": "10000000-1086-48a8-8c39-c11574f7b4d0",
    "Title": "Bill Willingham",
    "Description": "Bill Willingham is a comic book writer known for his intricate narratives. His storytelling techniques have greatly influenced the drawing styles of the comics he\u0027s involved with."
  },
  {
    "Id": "10000000-a561-4c85-8687-55ebe7b58957",
    "Title": "Billy Childish",
    "Description": "Billy Childish is recognized for his raw and vibrant painting style that borrows elements from both expressionism and naive art."
  },
  {
    "Id": "10000000-edae-4895-ab89-eb6bbf95b4ba",
    "Title": "Biological illustration",
    "Description": "Biological illustration style is a type of scientific illustration, mainly conveyed through detailed drawings with realistic colors, used to represent biological entities."
  },
  {
    "Id": "10000000-084c-4df4-ae35-f82fc3c93dbc",
    "Title": "Biopunk",
    "Description": "Biopunk is a subgenre of science fiction that focuses on the implications of biotechnology. The style is often depicted in various media, with dark colors, grim moods, and futuristic compositions set in dystopian environments. Authors like William Gibson and Paolo Bacigalupi have explored this genre."
  },
  {
    "Id": "10000000-713c-4105-9014-ff6af08a8708",
    "Title": "Bioshock",
    "Description": "Bioshock is a popular video game known for its distinct Art Deco inspired style. The game\u0027s artwork, primarily in digital medium, features an underwater environment with muted colors, mysterious mood, and a narrative-driven composition. Ken Levine, the game\u0027s creator, is a significant figure associated with this style."
  },
  {
    "Id": "10000000-762d-4a4a-9023-991b1ef4a058",
    "Title": "Bird\u0027s eye view",
    "Description": "Bird\u0027s eye view refers to an elevated perspective of an object, often used to create panoramic compositions in art. The style can be applied in various mediums and typically features aerial environments. Notable artists who have used this perspective include Pieter Bruegel the Elder and Leonardo da Vinci."
  },
  {
    "Id": "10000000-0a21-4d97-a6f4-cf36ffa19288",
    "Title": "Bjarke Ingels",
    "Description": "Bjarke Ingels is a Danish architect known for his innovative approach to modern architecture. His work, primarily in the medium of architecture, features urban environments with geometric compositions. His style can be compared to architects like Rem Koolhaas and Zaha Hadid."
  },
  {
    "Id": "10000000-05be-496b-b49e-3d4dfdeb56ff",
    "Title": "Black and Bright Colors",
    "Description": null
  },
  {
    "Id": "10000000-de67-4217-ac95-ccaea604de56",
    "Title": "Black Butler",
    "Description": "Black Butler is a popular anime and manga series created by Yana Toboso. The artwork in Black Butler features a dark, Gothic mood and figurative compositions set in a Victorian environment. It primarily uses the medium of illustration."
  },
  {
    "Id": "10000000-2926-4dc1-aaa2-83e01976270a",
    "Title": "Black Lagoon",
    "Description": "Black Lagoon is a renowned anime and manga series created by Rei Hiroe. The style of Black Lagoon is known for its vivid color schemes, action-filled moods, and dynamic compositions set in urban environments, rendered mainly through animation."
  },
  {
    "Id": "10000000-8bca-4b1f-b1d7-9a3a7a1664dd",
    "Title": "Blackboard",
    "Description": "Blackboard style refers to artwork created with chalk on a blackboard, often for informative or educational purposes. This style of art is characterized by monochrome color schemes and text-based compositions. Artists like David Ellis and Hans-Peter Feldmann have used this technique in their work."
  },
  {
    "Id": "10000000-d117-4e6d-a422-c387bcc12f69",
    "Title": "Blacklight paint",
    "Description": "Blacklight paint is a type of paint that glows under ultraviolet light, used in psychedelic and surrealist art. This style features fluorescent colors, surreal moods, and abstract compositions, rendered primarily in paint. Artists like Kenny Scharf and Alex Grey are known for utilizing this style."
  },
  {
    "Id": "10000000-a389-4525-977e-468936688c26",
    "Title": "Blame",
    "Description": "Blame is a manga series created by Tsutomu Nihei. It\u0027s noted for its dark, cybernetic environment, monochrome colors, and futuristic compositions. The artwork of Blame is primarily rendered in illustration."
  },
  {
    "Id": "10000000-b3cb-41e5-b606-d975563172ed",
    "Title": "Bleach",
    "Description": "Bleach is a popular anime and manga series created by Tite Kubo. Its art style is characterized by vivid colors, action-filled moods, and figurative compositions set in supernatural environments. The art of Bleach is mainly realized in animation."
  },
  {
    "Id": "10000000-fc16-4d83-9954-d3e5e1b3e0b5",
    "Title": "Blue and White",
    "Description": null
  },
  {
    "Id": "10000000-fd9a-4bd6-a14c-a255263fbc50",
    "Title": "Bold",
    "Description": null
  },
  {
    "Id": "10000000-4ef6-40ba-9867-74f59d31fdf9",
    "Title": "Brazilian Brutalism",
    "Description": null
  },
  {
    "Id": "10000000-65ed-43b8-9050-99c857561664",
    "Title": "Bright",
    "Description": null
  },
  {
    "Id": "10000000-8118-48d2-a2eb-4cc1d222013c",
    "Title": "Bruno Munari",
    "Description": null
  },
  {
    "Id": "10000000-f196-4f14-87e2-ff8f75dd5e47",
    "Title": "Byzantine Art",
    "Description": null
  },
  {
    "Id": "10000000-7a6f-47e4-9900-2b040f8658c7",
    "Title": "Callicrates",
    "Description": null
  },
  {
    "Id": "10000000-8417-4664-a280-b57f8c281241",
    "Title": "Calligraphy",
    "Description": null
  },
  {
    "Id": "10000000-9d74-4dec-a6db-41950f349adb",
    "Title": "Candid",
    "Description": null
  },
  {
    "Id": "10000000-28de-4e45-866b-cbaa72c725c1",
    "Title": "Caricature",
    "Description": null
  },
  {
    "Id": "10000000-fe58-401d-97f5-cef73baf9ec3",
    "Title": "Cartoon",
    "Description": null
  },
  {
    "Id": "10000000-b2b0-4ff0-b44a-fd2fb3fd7625",
    "Title": "Cartoonish",
    "Description": null
  },
  {
    "Id": "10000000-cc4d-4c61-891b-45cdcfa54ad9",
    "Title": "Celestial",
    "Description": null
  },
  {
    "Id": "10000000-fb24-4fa0-9f94-9d1c55787f1c",
    "Title": "Ceramic",
    "Description": null
  },
  {
    "Id": "10000000-a9d5-4f37-8042-eb4170b3f6bb",
    "Title": "Ceramic repair",
    "Description": null
  },
  {
    "Id": "10000000-dfd2-4575-a690-362ea80173db",
    "Title": "Ceramics",
    "Description": null
  },
  {
    "Id": "10000000-2df2-44da-863a-6d8a0521d1b7",
    "Title": "Chalk",
    "Description": null
  },
  {
    "Id": "10000000-adc3-4b38-9789-1c57d499a556",
    "Title": "Chalk Art",
    "Description": null
  },
  {
    "Id": "10000000-b5be-4879-86bb-64ad08d49209",
    "Title": "Character-driven",
    "Description": null
  },
  {
    "Id": "10000000-08b4-49d1-b3f3-33b18a9b309f",
    "Title": "Chiaroscuro",
    "Description": null
  },
  {
    "Id": "10000000-bb96-431b-9a65-9e3ccf2b4b36",
    "Title": "Children\u0027s Book Art",
    "Description": null
  },
  {
    "Id": "10000000-7d40-42ac-ab5e-97e62ad64755",
    "Title": "Children\u0027s Book Illustration",
    "Description": null
  },
  {
    "Id": "10000000-5e7f-4549-b763-1f47cea7ac93",
    "Title": "Children\u0027s Literature",
    "Description": null
  },
  {
    "Id": "10000000-64f7-48f4-8476-b2cfb68ac433",
    "Title": "China Miéville",
    "Description": null
  },
  {
    "Id": "10000000-0dd8-486b-b4b0-c4b589058728",
    "Title": "Chinese painting",
    "Description": null
  },
  {
    "Id": "10000000-646a-499a-9b57-e0455c1fcccd",
    "Title": "Christopher Balaskas",
    "Description": "Christopher Balaskas is a digital artist specializing in conceptual art, often creating vivid, fantasy landscapes."
  },
  {
    "Id": "10000000-8d97-4a1b-a63a-7e9c202e5ede",
    "Title": "Christopher Nolan",
    "Description": "Christopher Nolan is a renowned film director known for his complex narratives, high-contrast lighting, and suspenseful moods."
  },
  {
    "Id": "10000000-b738-48db-8bb9-0dff15247609",
    "Title": "Christopher R. W. Nevinson",
    "Description": "Christopher R. W. Nevinson was a painter best known for his grim depictions of war zones in Futurism and Cubism styles."
  },
  {
    "Id": "10000000-bf49-4bc6-ba32-80f74c79b4ab",
    "Title": "Christopher Ryan McKenney",
    "Description": "Christopher Ryan McKenney is a photographer known for his surreal, conceptual photography predominantly in natural environments."
  },
  {
    "Id": "10000000-aad0-4f18-98e5-a5de41dd26c1",
    "Title": "Christopher Wool",
    "Description": "Christopher Wool is a painter known for his contemporary art style, typically creating monochromatic, text-based imagery."
  },
  {
    "Id": "10000000-3ee6-46b1-91a5-1bf6f20a741a",
    "Title": "Chromolithography",
    "Description": "Chromolithography is a printmaking style that uses stone lithography to produce multi-colored, layered imagery."
  },
  {
    "Id": "10000000-6d3a-4570-b824-631723a70dc4",
    "Title": "Chuck Close",
    "Description": "Chuck Close is a renowned painter known for his Photorealism style. His works often utilize a grid-based composition and a full spectrum of colors."
  },
  {
    "Id": "10000000-42c3-4a9b-970e-839c39f81bfe",
    "Title": "Cibulak porcelain",
    "Description": "Cibulak porcelain is a style of porcelain art that features ceramics with predominantly blue and white colors and floral motifs."
  },
  {
    "Id": "10000000-6c89-4b8f-a84c-ae05b7f6b490",
    "Title": "Cicely Mary Barker",
    "Description": "Cicely Mary Barker was an illustrator known for her fantastical, nature-based watercolor illustrations featuring vibrant colors and figurative compositions."
  },
  {
    "Id": "10000000-abe3-4cd5-828d-186897eaba9c",
    "Title": "Cindy Sherman",
    "Description": "Cindy Sherman is a renowned photographer known for her provocative, conceptual photography style, often using self-portraiture."
  },
  {
    "Id": "10000000-3d44-47b8-82a8-da758d166ac4",
    "Title": "Cinema",
    "Description": null
  },
  {
    "Id": "10000000-d645-4444-9bce-c704ef66d125",
    "Title": "Cinematic",
    "Description": null
  },
  {
    "Id": "10000000-6ce8-4145-9bc6-01791bd03893",
    "Title": "Cinematic Photography",
    "Description": "Cinematic Photography is a style of photography that mimics elements of cinema. It features dramatic lighting, narrative moods, and often utilizes wide-angle shots."
  },
  {
    "Id": "10000000-e292-4656-86e7-74834686a276",
    "Title": "CineStill 50",
    "Description": "CineStill 50 is a style of film photography known for its use under daylight conditions, resulting in vivid colors."
  },
  {
    "Id": "10000000-59a2-4604-94fa-1bbc08184a26",
    "Title": "Civil War Fashion",
    "Description": "Civil War Fashion refers to the style of clothing prevalent during the Civil War era, characterized by period-specific colors and dressmaking patterns."
  },
  {
    "Id": "10000000-94f9-42bc-83e4-dc434ad92ccb",
    "Title": "Clannad",
    "Description": "Clannad is a visual novel turned anime characterized by its character-driven narratives in urban and school settings. It is known for its emotional mood and saturated color scheme."
  },
  {
    "Id": "10000000-9b03-47f9-a400-4faf73ab51fc",
    "Title": "Classical",
    "Description": null
  },
  {
    "Id": "10000000-12c4-44eb-9eaf-b1d789f32f34",
    "Title": "Clothing",
    "Description": null
  },
  {
    "Id": "10000000-b60b-466a-8986-141ebdcddc4c",
    "Title": "Cobra",
    "Description": null
  },
  {
    "Id": "10000000-0143-4ec8-acf0-d2796796ed99",
    "Title": "Collage",
    "Description": null
  },
  {
    "Id": "10000000-4581-4e39-9a9d-0bb0e72aa002",
    "Title": "Color photography",
    "Description": null
  },
  {
    "Id": "10000000-ff32-42b3-a582-fbf75e17b958",
    "Title": "Comic art",
    "Description": null
  },
  {
    "Id": "10000000-d6be-4227-b5db-9fac063a9814",
    "Title": "Comic Art",
    "Description": null
  },
  {
    "Id": "10000000-af94-4060-96d1-649654d3c071",
    "Title": "Comic book",
    "Description": null
  },
  {
    "Id": "10000000-b2fd-41d1-9c24-05a28c05c37f",
    "Title": "Comic book art",
    "Description": null
  },
  {
    "Id": "10000000-5ddb-4078-b9b9-4a1b2368bdaa",
    "Title": "Comic Book Art",
    "Description": null
  },
  {
    "Id": "10000000-29bf-479c-a7fc-75fbcf04b277",
    "Title": "Comic strip",
    "Description": null
  },
  {
    "Id": "10000000-8ca2-4d97-a6be-a149c3dec74c",
    "Title": "Comics",
    "Description": null
  },
  {
    "Id": "10000000-1184-4ed5-b234-dd92d22e41fc",
    "Title": "Commercial",
    "Description": null
  },
  {
    "Id": "10000000-821e-43bc-a3c5-86830c870d60",
    "Title": "complex",
    "Description": null
  },
  {
    "Id": "10000000-d78a-427c-a038-a4f92f51e797",
    "Title": "Complex Narratives",
    "Description": null
  },
  {
    "Id": "10000000-0a73-4577-8e59-157d59276d66",
    "Title": "Concept art",
    "Description": null
  },
  {
    "Id": "10000000-82b8-4abe-a497-837384cd6d1c",
    "Title": "Concept Art",
    "Description": null
  },
  {
    "Id": "10000000-9ae9-4b91-8621-02d8e60a0481",
    "Title": "Conceptual",
    "Description": null
  },
  {
    "Id": "10000000-ee44-4adb-9183-a67e0fb3a49f",
    "Title": "Conceptual Art",
    "Description": null
  },
  {
    "Id": "10000000-e90d-4aa2-932a-a02110c27052",
    "Title": "Conceptual Photography",
    "Description": null
  },
  {
    "Id": "10000000-46ae-4de4-a193-a778314da341",
    "Title": "Conservation Art",
    "Description": null
  },
  {
    "Id": "10000000-c6ed-40e0-9608-3e2317275df2",
    "Title": "Conte drawing",
    "Description": "Conte drawing style is associated with Fine Art and Realism, traditionally practiced with Conte crayons—a type of drawing medium composed of powdered graphite or charcoal mixed with a wax base. Known for their monochrome, yet richly detailed compositions, artists like Pierre-Paul Prud\u0027hon and Jean-Baptiste Greuze are recognized for their use of this style."
  },
  {
    "Id": "10000000-aaf4-4909-b01e-1a6dd891392c",
    "Title": "Contemplative",
    "Description": null
  },
  {
    "Id": "10000000-04e3-46b8-8d50-4175b702469d",
    "Title": "Contemporary",
    "Description": "Contemporary art style is a broad category, inclusive of various sub-genres like Postmodernism, Conceptual Art, and Minimalism. It\u0027s characterized by the use of varied mediums, moods, and compositions, offering a wide range of artistic expressions. Prominent contemporary artists include Damien Hirst, Ai Weiwei, Cindy Sherman, Banksy, and Yayoi Kusama."
  },
  {
    "Id": "10000000-befc-4111-80fb-e6f4538b721c",
    "Title": "Contemporary art",
    "Description": null
  },
  {
    "Id": "10000000-1fae-4700-87b9-b9bad75c3a61",
    "Title": "Contemporary Art",
    "Description": null
  },
  {
    "Id": "10000000-7c29-448f-8dfb-d253a37f621c",
    "Title": "Contemporary craft",
    "Description": null
  },
  {
    "Id": "10000000-e812-40a5-8a90-49c27d9d5e17",
    "Title": "Contemporary Fashion",
    "Description": "Contemporary fashion style, represented in sub-genres like Modernist Fashion and Street Fashion, encompasses the latest trends in clothing design. Using textiles as the primary medium, contemporary fashion has varied moods and compositions, mirroring societal changes. Renowned designers like Alexander Wang, Riccardo Tisci, and Phoebe Philo are recognized for their contributions."
  },
  {
    "Id": "10000000-5c52-4c41-bc3e-e983acbec15b",
    "Title": "Contemporary Photography",
    "Description": null
  },
  {
    "Id": "10000000-6cae-458e-968c-87f77acc2450",
    "Title": "Contrapunk",
    "Description": "Contrapunk is an art style closely tied with Abstract Art. Primarily observed in painting, this style is characterized by its use of contrasting elements, often juxtaposing colors, forms, and lines. Artists like Wassily Kandinsky often employed this approach in their work."
  },
  {
    "Id": "10000000-185f-46f8-9064-32de31bccf05",
    "Title": "Contrasting",
    "Description": null
  },
  {
    "Id": "10000000-6495-4be7-b34f-a7cd2cf8862d",
    "Title": "Copy Art",
    "Description": null
  },
  {
    "Id": "10000000-9e5b-49a9-bc6a-80e2079f789c",
    "Title": "Cornelia Parker",
    "Description": "Cornelia Parker is renowned for her unique style of Installation Art and Sculpture. Utilizing mixed media, she creates thought-provoking and immersive installations, typically exhibited in galleries. Her style is distinctive, often using ordinary objects in unexpected ways to explore complex ideas."
  },
  {
    "Id": "10000000-052b-4280-b313-8a0ace93d759",
    "Title": "Cornelis Springer",
    "Description": "Cornelis Springer was a Dutch painter recognized for his Romanticism-style paintings. Typically set in outdoor environments, his works are distinguished by their vibrant color schemes, idealistic moods, and intricate compositions. Springer\u0027s oeuvre predominantly features cityscapes and architectural scenes."
  },
  {
    "Id": "10000000-b9ad-4ab2-a425-56d27483bc5a",
    "Title": "Craft",
    "Description": null
  },
  {
    "Id": "10000000-4264-4026-8675-583e6c90b7e5",
    "Title": "Creepy",
    "Description": null
  },
  {
    "Id": "10000000-1c17-45d7-9c56-db16b1e3ca69",
    "Title": "Cubism",
    "Description": null
  },
  {
    "Id": "10000000-5fed-4735-974c-c9a41ec4b41b",
    "Title": "Cybernetic",
    "Description": null
  },
  {
    "Id": "10000000-118d-452e-9640-152e6ddf58dc",
    "Title": "Cyberpunk",
    "Description": null
  },
  {
    "Id": "10000000-73e0-4242-b580-84dc718ebfdd",
    "Title": "Damien Hirst",
    "Description": null
  },
  {
    "Id": "10000000-285d-4be8-a781-eab4ecb6f1f3",
    "Title": "Dark",
    "Description": null
  },
  {
    "Id": "10000000-b986-4205-9d16-d26251e6bd79",
    "Title": "David Ellis",
    "Description": null
  },
  {
    "Id": "10000000-7d13-4dde-af4d-d084014ef35b",
    "Title": "David Malin",
    "Description": null
  },
  {
    "Id": "10000000-d788-475f-a3fe-e063f9b7e16c",
    "Title": "Daylight",
    "Description": null
  },
  {
    "Id": "10000000-822e-4777-87fa-92931d98c222",
    "Title": "Deconstructive Fashion",
    "Description": null
  },
  {
    "Id": "10000000-08cb-4880-9fea-9efb1d23c391",
    "Title": "Deconstructivism",
    "Description": null
  },
  {
    "Id": "10000000-a1e8-4be6-b872-f84d993057ba",
    "Title": "Decorative Art",
    "Description": null
  },
  {
    "Id": "10000000-59ba-4df8-bf2b-253bbfb80589",
    "Title": "Design",
    "Description": null
  },
  {
    "Id": "10000000-d945-48fc-8d22-17c887bcaba8",
    "Title": "Detailed",
    "Description": null
  },
  {
    "Id": "10000000-2b0c-4f2b-bbdf-5a2f048d500f",
    "Title": "Digital",
    "Description": null
  },
  {
    "Id": "10000000-2746-4a87-8fed-4646823c7248",
    "Title": "Digital art",
    "Description": null
  },
  {
    "Id": "10000000-f598-49dc-9d71-018439554a99",
    "Title": "Digital Art",
    "Description": null
  },
  {
    "Id": "10000000-cbf2-4481-ac97-a435a64044a7",
    "Title": "Digital Media",
    "Description": null
  },
  {
    "Id": "10000000-d4f5-42b1-9e1c-baa6a1d19367",
    "Title": "Digital Painting",
    "Description": null
  },
  {
    "Id": "10000000-067e-4772-862a-bcf877bfb5ed",
    "Title": "Distorted",
    "Description": null
  },
  {
    "Id": "10000000-9090-43fa-bb34-5a2fa6f22a03",
    "Title": "Disturbing",
    "Description": null
  },
  {
    "Id": "10000000-235c-40ce-ac92-7b409f997bd5",
    "Title": "Documentary",
    "Description": null
  },
  {
    "Id": "10000000-0335-4d86-989d-88ef56d68ec0",
    "Title": "Documentary Photography",
    "Description": null
  },
  {
    "Id": "10000000-5382-4e0c-9d9e-ebea94613ba5",
    "Title": "Doodle Art",
    "Description": null
  },
  {
    "Id": "10000000-7caa-434f-a5a7-db77cc9b8e7e",
    "Title": "Dot arrangement",
    "Description": null
  },
  {
    "Id": "10000000-9e28-4adf-823c-c302774b347d",
    "Title": "Drama",
    "Description": null
  },
  {
    "Id": "10000000-be07-4862-b6db-fbc84086e1d5",
    "Title": "Dramatic",
    "Description": null
  },
  {
    "Id": "10000000-ea8c-46bb-8d00-4b5489a09f89",
    "Title": "Draped",
    "Description": null
  },
  {
    "Id": "10000000-f062-497d-895d-eb4b6e063bb7",
    "Title": "Drawing",
    "Description": null
  },
  {
    "Id": "10000000-0a2f-4563-b99a-15d90d8f74fc",
    "Title": "Dreamlike",
    "Description": null
  },
  {
    "Id": "10000000-7e0b-42c3-b272-b17f39b85cc8",
    "Title": "Dressmaking Patterns",
    "Description": null
  },
  {
    "Id": "10000000-76b9-48a0-9be2-5e7cb84c6b8e",
    "Title": "Dynamic",
    "Description": null
  },
  {
    "Id": "10000000-ec4c-4437-aeab-ff94797dac92",
    "Title": "Dystopian",
    "Description": null
  },
  {
    "Id": "10000000-766f-4730-9ea5-8dc3620add4b",
    "Title": "Eclectic",
    "Description": null
  },
  {
    "Id": "10000000-7ded-4c21-aa1c-a0e371158b41",
    "Title": "Edgy",
    "Description": null
  },
  {
    "Id": "10000000-7885-4634-97d0-bbbc6e95b403",
    "Title": "Eduardo Paolozzi",
    "Description": null
  },
  {
    "Id": "10000000-7b25-441e-9c3d-48d208d14837",
    "Title": "Electro-illuminated",
    "Description": null
  },
  {
    "Id": "10000000-a2fe-47c2-bc01-e3745ab37514",
    "Title": "Emo Fashion",
    "Description": "Emo fashion style, linked to Goth, Punk, and Grunge, often includes layered clothing. It features a predominantly black color scheme with touches of bright colors and conveys a melancholic mood."
  },
  {
    "Id": "10000000-4744-4e02-a46d-4571b36e9fc6",
    "Title": "Emotional",
    "Description": null
  },
  {
    "Id": "10000000-998d-4736-bba5-793f538fa936",
    "Title": "Emotive",
    "Description": null
  },
  {
    "Id": "10000000-d0a4-49ff-b021-367f8babb5e5",
    "Title": "Empowering",
    "Description": null
  },
  {
    "Id": "10000000-fb9c-4831-927a-d9024a8253fa",
    "Title": "Encaustic",
    "Description": "Encaustic style is a method of painting using hot wax that contains color pigments. This technique, often linked to Abstract Expressionism, results in vibrant colors and lighting."
  },
  {
    "Id": "10000000-cf4c-45a2-8ed3-4928f34224d4",
    "Title": "Encaustic paint",
    "Description": null
  },
  {
    "Id": "10000000-024a-4ac3-ad26-3e1ed230c7a2",
    "Title": "Enclosed",
    "Description": null
  },
  {
    "Id": "10000000-d183-46ab-9d8f-b10c7fdabf8d",
    "Title": "Encyclopedia Page",
    "Description": "Encyclopedia Page style is related to information design. It uses a grid composition, with monochrome color schemes. The medium is print and it often seen in resources like \u0027Microsoft Encarta\u0027."
  },
  {
    "Id": "10000000-29bc-46c9-a1ed-3771e82d0c09",
    "Title": "Engineering Diagram",
    "Description": "Engineering Diagram style, tied to Technical Drawing, typically uses a schematic composition. These drawings are often monochrome and can be digital or hand-drawn, as in the work of Leonardo Da Vinci."
  },
  {
    "Id": "10000000-1419-4a6b-bd51-ecb8c37ef80b",
    "Title": "Engraving",
    "Description": "Engraving style is associated with the Renaissance and Baroque periods. It uses detailed composition with a chiaroscuro lighting technique and is typically monochromatic."
  },
  {
    "Id": "10000000-5e2c-4ada-a131-6682cfc0cb70",
    "Title": "Enki Bilal",
    "Description": "Enki Bilal, a renowned comic artist, is known for his Graphic Novel style art. His work usually features full color, sequential composition seen in mediums like comics."
  },
  {
    "Id": "10000000-704f-4c6a-8a30-800df0bc4733",
    "Title": "Enoch Bolles",
    "Description": "Enoch Bolles, a famous illustrator, is known for his Art Deco and Pin-up Art styles. His works are vibrant, often figurative compositions executed primarily in painting."
  },
  {
    "Id": "10000000-25ea-43eb-a94c-696a5245d40b",
    "Title": "Epic",
    "Description": null
  },
  {
    "Id": "10000000-d20f-4da3-9250-4a2151887459",
    "Title": "Ergo Proxy",
    "Description": "Ergo Proxy is a science fiction anime featuring a Cyberpunk style. It presents a dark color scheme, evoking a dystopian mood, and a futuristic composition."
  },
  {
    "Id": "10000000-a989-48cb-9626-8cd6ab844f05",
    "Title": "Eric Carle",
    "Description": "Eric Carle, a renowned illustrator, is known for his work in Children\u0027s Literature. His distinctive style uses vibrant collage work, with a simplified composition that appeals to children."
  },
  {
    "Id": "10000000-0f56-4bd6-bc83-0f53e9aa1967",
    "Title": "Eric Lacombe",
    "Description": "Eric Lacombe, a painter, creates art in a Surrealism style. His work is characterized by dark colors, a disturbing mood, and distorted compositions."
  },
  {
    "Id": "10000000-61bc-4e31-b76e-ea42a1168dfe",
    "Title": "Eric Zener",
    "Description": "Eric Zener, a painter known for his Realism style, often sets his compositions in water environments. His paintings feature soft lighting, realistic colors, and intricate details."
  },
  {
    "Id": "10000000-0e91-4069-b137-1724297842b3",
    "Title": "Erich Heckel",
    "Description": "Erich Heckel, an Expressionist painter, uses vibrant colors to convey an anxious mood through distorted compositions."
  },
  {
    "Id": "10000000-3a25-472a-ae6c-666d92fce078",
    "Title": "Erik Madigan Heck",
    "Description": "Erik Madigan Heck, a Fashion Photographer, is known for his stylized compositions. His photography uses soft lighting and is characterized by saturated colors."
  },
  {
    "Id": "10000000-a095-448c-9532-a62caae2de53",
    "Title": "Erik Nitsche",
    "Description": "Erik Nitsche, a Graphic Designer, adheres to a Modernist style. His designs showcase bold colors and geometric composition."
  },
  {
    "Id": "10000000-5a12-4a2a-a3c0-927f946fd49f",
    "Title": "Erik Spiekermann",
    "Description": "Erik Spiekermann, a prominent Typographer, is known for his use of grid composition and monochrome color scheme. His work primarily resides in the medium of print."
  },
  {
    "Id": "10000000-2832-4a74-b535-5ffda4b4febf",
    "Title": "Ernesto Neto",
    "Description": null
  },
  {
    "Id": "10000000-134b-4d20-a11c-5ef7df1b446a",
    "Title": "Ernst Haeckel",
    "Description": null
  },
  {
    "Id": "10000000-e799-4b05-a633-69bc7b3a7c8d",
    "Title": "Ero Guro",
    "Description": null
  },
  {
    "Id": "10000000-a698-42d1-b37e-b04eb8669dd6",
    "Title": "Eugène Delacroix",
    "Description": null
  },
  {
    "Id": "10000000-2ab8-4c95-8e9d-3dfdfd7c1ed2",
    "Title": "Experimental",
    "Description": null
  },
  {
    "Id": "10000000-b712-4612-aef8-fdb715945182",
    "Title": "Expressionism",
    "Description": null
  },
  {
    "Id": "10000000-1cfe-4429-9c22-267ab16e1deb",
    "Title": "Expressive",
    "Description": null
  },
  {
    "Id": "10000000-f762-4438-8e2c-8b1c83b69e06",
    "Title": "Fantastic Realism",
    "Description": null
  },
  {
    "Id": "10000000-ce25-4eb0-b4c6-48265648ffce",
    "Title": "Fantastical",
    "Description": null
  },
  {
    "Id": "10000000-a883-4ca8-ad15-918945d2f5d1",
    "Title": "Fantastical landscapes",
    "Description": null
  },
  {
    "Id": "10000000-2629-45a3-b15c-423fa27a3194",
    "Title": "Fantasy",
    "Description": null
  },
  {
    "Id": "10000000-7e97-4a92-b026-6378d05d0d97",
    "Title": "Fantasy Art",
    "Description": null
  },
  {
    "Id": "10000000-f30c-41ad-ba75-e76ec5db07a7",
    "Title": "Fantasy Landscapes",
    "Description": null
  },
  {
    "Id": "10000000-3118-45c2-aba2-b315a753b42d",
    "Title": "Fashion Design",
    "Description": null
  },
  {
    "Id": "10000000-4e0e-4ace-8b7f-60607e7a77b2",
    "Title": "Fashion Photography",
    "Description": null
  },
  {
    "Id": "10000000-038f-4cfd-a10c-85312e7cbcd4",
    "Title": "Fauvism",
    "Description": null
  },
  {
    "Id": "10000000-4891-4912-90be-cd1dc8cd5051",
    "Title": "Fayum mummy portraits",
    "Description": null
  },
  {
    "Id": "10000000-04ad-4afa-ad07-91de5e61d024",
    "Title": "Festive",
    "Description": null
  },
  {
    "Id": "10000000-81b8-4e0f-a009-3a71fe4baccb",
    "Title": "Figurative",
    "Description": null
  },
  {
    "Id": "10000000-b745-4e66-9439-91a5d192c494",
    "Title": "Figurative Art",
    "Description": null
  },
  {
    "Id": "10000000-9d21-4fc4-a8d1-482bb0e6ecd0",
    "Title": "Filippo Brunelleschi",
    "Description": null
  },
  {
    "Id": "10000000-e885-4a78-9ee2-80bae9b8f46d",
    "Title": "Film",
    "Description": null
  },
  {
    "Id": "10000000-8034-45ce-bbd2-9aae855e15fc",
    "Title": "Film photography",
    "Description": null
  },
  {
    "Id": "10000000-0cae-412f-a5dd-0914f2a3fa68",
    "Title": "Film Photography",
    "Description": null
  },
  {
    "Id": "10000000-32e3-41a5-a2ef-6323dab4c078",
    "Title": "Fine Art",
    "Description": null
  },
  {
    "Id": "10000000-b7b0-4a96-b8d8-28b87e761781",
    "Title": "Fine Art Photography",
    "Description": null
  },
  {
    "Id": "10000000-b297-4c9d-a0e7-89637c686e83",
    "Title": "Flat",
    "Description": null
  },
  {
    "Id": "10000000-d879-4619-8bf3-fdacc27dc1e6",
    "Title": "Floral Motifs",
    "Description": null
  },
  {
    "Id": "10000000-29da-4731-a335-3269549d24bc",
    "Title": "Flowing",
    "Description": null
  },
  {
    "Id": "10000000-4fa4-4697-8df3-9be891ff8af2",
    "Title": "Fluid",
    "Description": null
  },
  {
    "Id": "10000000-a36c-4616-a06b-bf1aab378281",
    "Title": "Fluorescent",
    "Description": null
  },
  {
    "Id": "10000000-77c4-434a-b892-3cfba419e34f",
    "Title": "Found objects",
    "Description": null
  },
  {
    "Id": "10000000-4d0b-4c85-b90f-06e620e6ea90",
    "Title": "Frank Lloyd Wright",
    "Description": null
  },
  {
    "Id": "10000000-1258-47d2-84ab-87c0d88ab963",
    "Title": "František Kupka",
    "Description": null
  },
  {
    "Id": "10000000-d961-44fd-baf6-abc0c6a761ab",
    "Title": "Free-form",
    "Description": null
  },
  {
    "Id": "10000000-8aa8-4244-bae1-8dea4e675118",
    "Title": "Full color",
    "Description": null
  },
  {
    "Id": "10000000-6438-4022-8dba-1036e33d4d4d",
    "Title": "Full Spectrum",
    "Description": null
  },
  {
    "Id": "10000000-d586-4eb4-940d-f23dbb5d325e",
    "Title": "Functional",
    "Description": null
  },
  {
    "Id": "10000000-3ebc-4ea2-a815-8474d431d987",
    "Title": "Futurism",
    "Description": null
  },
  {
    "Id": "10000000-35bc-4b6c-879e-ffb093799b25",
    "Title": "Futuristic",
    "Description": null
  },
  {
    "Id": "10000000-8784-4a24-bcaf-c6c0b611666b",
    "Title": "Gallery",
    "Description": null
  },
  {
    "Id": "10000000-7d68-45c9-ba4d-c107c83e2d0e",
    "Title": "Geometric",
    "Description": null
  },
  {
    "Id": "10000000-03b2-4b88-bb28-21ee85da453d",
    "Title": "Gloomy",
    "Description": null
  },
  {
    "Id": "10000000-438e-4eff-9284-84c5f636c15a",
    "Title": "Gold",
    "Description": null
  },
  {
    "Id": "10000000-28b8-42c9-9ba5-95af0482013e",
    "Title": "Goth",
    "Description": null
  },
  {
    "Id": "10000000-8e97-46af-8549-46c32d8e2983",
    "Title": "Gothic",
    "Description": null
  },
  {
    "Id": "10000000-dc21-403f-bce5-318ea9b7bb28",
    "Title": "Gothic Art",
    "Description": null
  },
  {
    "Id": "10000000-07b0-4ed7-8556-ba1f30fbe7cd",
    "Title": "Graffiti",
    "Description": null
  },
  {
    "Id": "10000000-75a9-405c-82cc-7786dc1d6e80",
    "Title": "Graffiti Art",
    "Description": null
  },
  {
    "Id": "10000000-cb24-41cb-a5d6-eca491864d0a",
    "Title": "Graphic",
    "Description": null
  },
  {
    "Id": "10000000-1f8a-4a49-b910-67460629b4d9",
    "Title": "Graphic Design",
    "Description": null
  },
  {
    "Id": "10000000-e3b9-4f27-a2b8-d68f1460c390",
    "Title": "Graphic Novel",
    "Description": null
  },
  {
    "Id": "10000000-7cb2-4a45-9299-754d992979a7",
    "Title": "Graphic Novel Art",
    "Description": null
  },
  {
    "Id": "10000000-dd43-464e-92a3-aa6c444cabc5",
    "Title": "Graphic novels",
    "Description": null
  },
  {
    "Id": "10000000-2b79-483a-b79a-007183985a70",
    "Title": "Graphite drawing",
    "Description": "Graphite drawing style often involves realistic or sketch-like depictions, using the medium of drawing. The color scheme predominantly used is grayscale."
  },
  {
    "Id": "10000000-46f5-434d-a011-8e56bedf9d79",
    "Title": "Graphite Pencil",
    "Description": "Graphite Pencil style involves realism or sketch-like techniques, typically utilizing the medium of drawing. The color scheme is predominantly grayscale."
  },
  {
    "Id": "10000000-1b20-477d-a9ac-06dd3b22ce60",
    "Title": "Grave of the Fireflies",
    "Description": "Grave of the Fireflies is an anime movie known for its melancholic mood, set in a war environment. It was directed by Isao Takahata, whose style is most closely associated with this movie."
  },
  {
    "Id": "10000000-9bbb-47d2-b351-605f44545b6b",
    "Title": "Grayscale",
    "Description": "The Grayscale style uses only shades of gray, without color. It is used across various mediums and art styles, including photorealism and abstract."
  },
  {
    "Id": "10000000-41c4-4abe-a54a-544378750b44",
    "Title": "Grayscale (Black and White)",
    "Description": "The Grayscale (Black and White) style uses only black, white, and shades of gray. It can be applied to various mediums and styles, from photorealism to abstract art."
  },
  {
    "Id": "10000000-e5a5-4bfc-b9e2-820dcbbc6099",
    "Title": "Grayson Perry",
    "Description": "Grayson Perry is known for his ceramic and narrative art style. His sculptures often have a provocative mood, vibrant colors, and figurative composition. His style shares similarities with Damien Hirst."
  },
  {
    "Id": "10000000-76de-4182-abbc-ff8febe03763",
    "Title": "Great Depression Fashion",
    "Description": "Great Depression Fashion style is characterized by a realistic portrayal of clothing from the historical period of the Great Depression. The mood is often melancholic, with a muted color palette."
  },
  {
    "Id": "10000000-5415-4ced-b14e-41d2fd4371b1",
    "Title": "Greek Architecture",
    "Description": "Greek Architecture style is characterized by its classical design, often found in outdoor environments. The structures typically have a symmetrical composition. Notable artists include Ictinus and Callicrates."
  },
  {
    "Id": "10000000-41ad-4bab-94f0-3dde0eb3d60e",
    "Title": "Greg Girard",
    "Description": "Greg Girard is known for his documentary-style photography, often depicting urban environments under artificial lighting. His style is similar to that of Martin Parr."
  },
  {
    "Id": "10000000-7bd4-4189-b02d-c1731d367aac",
    "Title": "Greg Hildebrandt",
    "Description": "Greg Hildebrandt is a painter known for his adventurous and dynamic compositions in the fantasy and sci-fi genres. His twin brother, Tim Hildebrandt, also shares a similar style."
  },
  {
    "Id": "10000000-4d3d-4970-9ed7-f583fcecaf7d",
    "Title": "Greg Rutkowski",
    "Description": "Greg Rutkowski is a digital painter known for his epic and vibrant fantasy art set in imaginary environments. His style shares similarities with Noah Bradley."
  },
  {
    "Id": "10000000-d714-4e20-a584-952adab597f6",
    "Title": "Gregoire Guillemin",
    "Description": "Gregoire Guillemin is a digital artist known for his bold and geometric compositions in the pop art and minimalist styles. His style is akin to Roy Lichtenstein."
  },
  {
    "Id": "10000000-e1f1-43e2-95aa-2276456c7866",
    "Title": "Gregory Colbert",
    "Description": "Gregory Colbert is a photographer known for his tranquil mood and warm color palette, often photographing natural environments. His photorealistic style is similar to that of Steve McCurry."
  },
  {
    "Id": "10000000-0216-44af-84a6-6e5a81529069",
    "Title": "Gregory Crewdson",
    "Description": "Gregory Crewdson is a photographer known for his narrative and surrealistic style. His photos, often set in suburban environments, have dramatic lighting and a melancholic mood, similar to Cindy Sherman\u0027s work."
  },
  {
    "Id": "10000000-e32d-4bfb-b85f-3bb8f20bd7dc",
    "Title": "Grid",
    "Description": null
  },
  {
    "Id": "10000000-2a07-4508-bb72-8ba8b65d6449",
    "Title": "Grid-based",
    "Description": null
  },
  {
    "Id": "10000000-c969-40d7-bfb1-0697f4496dd0",
    "Title": "Grim",
    "Description": null
  },
  {
    "Id": "10000000-f395-49f1-a948-a2d22abc0206",
    "Title": "Grunge",
    "Description": null
  },
  {
    "Id": "10000000-be67-400a-a47a-2ea9678e4a06",
    "Title": "Gu Kaizhi",
    "Description": null
  },
  {
    "Id": "10000000-59e6-4501-9581-7c0a5012f9cd",
    "Title": "Gustave Doré",
    "Description": null
  },
  {
    "Id": "10000000-6d22-4e3f-bae5-005ce0f63939",
    "Title": "H.R. Giger",
    "Description": null
  },
  {
    "Id": "10000000-5d90-49a7-9f70-4f0092400489",
    "Title": "Hans-Peter Feldmann",
    "Description": null
  },
  {
    "Id": "10000000-8b83-46c2-9e54-a0d887b27e2f",
    "Title": "Harlem Renaissance",
    "Description": null
  },
  {
    "Id": "10000000-110d-400f-9b9e-5de5e166063d",
    "Title": "Henri Cartier-Bresson",
    "Description": null
  },
  {
    "Id": "10000000-193f-43ac-ab61-f2c804a48767",
    "Title": "High Contrast",
    "Description": null
  },
  {
    "Id": "10000000-31ac-42e2-8f55-38bd1ed9d008",
    "Title": "High Fashion",
    "Description": null
  },
  {
    "Id": "10000000-17a4-4db1-b36b-5cd3c2f70833",
    "Title": "High-tech Architecture",
    "Description": null
  },
  {
    "Id": "10000000-0ac6-44d3-9a67-ec408bcb000a",
    "Title": "Historical",
    "Description": null
  },
  {
    "Id": "10000000-2df3-4ee2-b7d3-c02c864c4e28",
    "Title": "Historical dressmakers",
    "Description": null
  },
  {
    "Id": "10000000-8940-40bf-96ec-737d8193811b",
    "Title": "Historical Fashion",
    "Description": null
  },
  {
    "Id": "10000000-c3e7-4851-9e10-a35c684db031",
    "Title": "Horror Art",
    "Description": null
  },
  {
    "Id": "10000000-ec7c-4996-a6e2-b7a927503358",
    "Title": "Hugh Turvey",
    "Description": null
  },
  {
    "Id": "10000000-9380-4a20-8180-d5891436f945",
    "Title": "Humorous",
    "Description": null
  },
  {
    "Id": "10000000-e3ff-4785-82b1-14681277bb2a",
    "Title": "Ictinus",
    "Description": null
  },
  {
    "Id": "10000000-3a1a-44ea-89ed-d45123920f9e",
    "Title": "Idealistic",
    "Description": null
  },
  {
    "Id": "10000000-b8fc-401d-bc21-c242e4e4c5ee",
    "Title": "Iku Nishikawa",
    "Description": null
  },
  {
    "Id": "10000000-8dee-4a60-b0ab-e6d89a1fddd2",
    "Title": "Illustration",
    "Description": null
  },
  {
    "Id": "10000000-c4a5-4c46-ac38-89a2abd0847c",
    "Title": "Imaginary",
    "Description": null
  },
  {
    "Id": "10000000-d34d-4624-bcfc-6800b4deb45f",
    "Title": "Immersive",
    "Description": null
  },
  {
    "Id": "10000000-5f90-4d51-92e5-2ffe3482a0b0",
    "Title": "Impasto",
    "Description": null
  },
  {
    "Id": "10000000-5691-4fcb-8959-8b21a9dd7e06",
    "Title": "Impressionism",
    "Description": null
  },
  {
    "Id": "10000000-21f2-4f86-a001-450b367c80ad",
    "Title": "Indian Folk Art",
    "Description": null
  },
  {
    "Id": "10000000-165f-4726-a699-6cc410fabc50",
    "Title": "Indigo",
    "Description": null
  },
  {
    "Id": "10000000-555d-455f-b5d8-e6aff4be77db",
    "Title": "Indoor",
    "Description": null
  },
  {
    "Id": "10000000-a4f0-4044-adfc-d998b9c1e25f",
    "Title": "industrial",
    "Description": null
  },
  {
    "Id": "10000000-25ab-451e-8765-d4ef2124717a",
    "Title": "Information Design",
    "Description": null
  },
  {
    "Id": "10000000-216c-4f82-94b6-4819da6fc5c5",
    "Title": "Informative",
    "Description": null
  },
  {
    "Id": "10000000-e27b-489d-a0a0-bc305209fb09",
    "Title": "Ink",
    "Description": null
  },
  {
    "Id": "10000000-07c8-4116-be7f-e87934c6b2f8",
    "Title": "Ink and wash painting",
    "Description": null
  },
  {
    "Id": "10000000-8ce3-43d6-a5aa-c0fc9eeb7fa4",
    "Title": "Innovative",
    "Description": null
  },
  {
    "Id": "10000000-d095-46c4-b67d-894f28e0726b",
    "Title": "Installation",
    "Description": null
  },
  {
    "Id": "10000000-eceb-4085-8ca4-acc04431a6ee",
    "Title": "Installation Art",
    "Description": null
  },
  {
    "Id": "10000000-35d6-4d3f-97fb-ca9e0adf137f",
    "Title": "Intense",
    "Description": null
  },
  {
    "Id": "10000000-412f-4c5f-b22b-be6e9fcdc241",
    "Title": "Interlaced",
    "Description": null
  },
  {
    "Id": "10000000-3224-40b6-b854-6ae663dc8601",
    "Title": "Introspective",
    "Description": null
  },
  {
    "Id": "10000000-fe5f-4e5d-ab3e-a44b921a6bb1",
    "Title": "James Blaylock",
    "Description": null
  },
  {
    "Id": "10000000-57c6-41a8-a6e4-bf827bc61b08",
    "Title": "Janet Morton",
    "Description": null
  },
  {
    "Id": "10000000-a22d-4fdc-8ab7-ecd47d04be27",
    "Title": "Japanese art",
    "Description": null
  },
  {
    "Id": "10000000-557f-459f-9314-b2aca055c67b",
    "Title": "Japanese Art",
    "Description": null
  },
  {
    "Id": "10000000-5359-4d47-b310-91f585497099",
    "Title": "Japanese Fashion",
    "Description": null
  },
  {
    "Id": "10000000-2b50-47ce-b623-241976344058",
    "Title": "Jasper Johns",
    "Description": null
  },
  {
    "Id": "10000000-9365-40c1-9160-865b48b502eb",
    "Title": "Jean Lurçat",
    "Description": null
  },
  {
    "Id": "10000000-d170-475c-b56c-faac7fe65749",
    "Title": "Jean-Baptiste Greuze",
    "Description": null
  },
  {
    "Id": "10000000-040b-40a4-8df4-a601dfb55740",
    "Title": "Jean-Léon Gérôme",
    "Description": null
  },
  {
    "Id": "10000000-ad81-4e81-ac36-6afb67b148cc",
    "Title": "Joseph Cornell",
    "Description": null
  },
  {
    "Id": "10000000-5bb7-4e6d-b616-dd0fc4c35c97",
    "Title": "Joyful",
    "Description": null
  },
  {
    "Id": "10000000-8a96-4edc-bab4-c2e7dbc28e2b",
    "Title": "K.W. Jeter",
    "Description": null
  },
  {
    "Id": "10000000-4a36-4d31-90e6-43324dcba43e",
    "Title": "Kalyan Joshi",
    "Description": null
  },
  {
    "Id": "10000000-4c08-4157-861b-73e1fa428b9c",
    "Title": "Kanako Abe",
    "Description": null
  },
  {
    "Id": "10000000-65a5-483b-9bbb-60117a57d8a0",
    "Title": "Kano",
    "Description": null
  },
  {
    "Id": "10000000-e1f7-40c1-9e1e-67376c21a017",
    "Title": "Kano Eitoku",
    "Description": null
  },
  {
    "Id": "10000000-e913-4057-88df-2e3001a1163f",
    "Title": "Kenny Scharf",
    "Description": null
  },
  {
    "Id": "10000000-00d0-4ac4-976c-50b25558c2b4",
    "Title": "Kinetic Art",
    "Description": null
  },
  {
    "Id": "10000000-dc5d-47d2-9706-823d5bcca26f",
    "Title": "Kintsugi",
    "Description": "Kintsugi is a traditional Japanese art form that mends broken ceramics using lacquer mixed with gold. The style is centered on the idea that breakage and repair form an important part of an object\u0027s history, making it more beautiful."
  },
  {
    "Id": "10000000-9063-4106-b978-f9e3dfa1982e",
    "Title": "Kirigami",
    "Description": "Kirigami, a variation of origami, involves the cutting and folding of paper to create intricate patterns and three-dimensional structures. It ranges from simple designs to complex architectural depictions."
  },
  {
    "Id": "10000000-49d8-4603-a0c9-541d6aedc1c7",
    "Title": "Kirlian Photography",
    "Description": "Kirlian Photography, a photographic technique named after Semyon Kirlian, captures the \u0027aura\u0027 or electrical corona discharge of a subject. It results in abstract, often multi-colored images that are subject to interpretation."
  },
  {
    "Id": "10000000-107b-4206-981e-d348e0a0308f",
    "Title": "Knit",
    "Description": "Knit style art involves using knitting techniques to create artworks. These works often showcase intricate patterns and textures, and can range from small, domestic pieces to large-scale installations."
  },
  {
    "Id": "10000000-b54d-477e-aee8-2a1e76845ab6",
    "Title": "Knitted",
    "Description": "Similar to knit style, the knitted style in art refers to artworks created using knitting techniques. This style is known for its textures and patterns and has been used in everything from soft sculptures to street art."
  },
  {
    "Id": "10000000-1e9e-4e93-be44-e4bfd9a2c3590",
    "Title": "Knolling",
    "Description": "Knolling is a style of photography where objects are arranged at 90-degree angles from each other and then photographed from above. This results in a highly organized and visually pleasing composition."
  },
  {
    "Id": "10000000-c91a-4a3c-8c0d-6e182e641140",
    "Title": "Kodak Ektachrome E100",
    "Description": "Kodak Ektachrome E100 refers to a style of photography developed through a specific film from Kodak. This film produces vibrant colors and has a distinctive grain, offering a rich aesthetic in photography."
  },
  {
    "Id": "10000000-ec20-40b3-b1de-161875515ea8",
    "Title": "Landscape",
    "Description": null
  },
  {
    "Id": "10000000-0458-4675-90c4-15427725a0f9",
    "Title": "Landscape Photography",
    "Description": null
  },
  {
    "Id": "10000000-2e8d-49b5-9b90-579ef8fa4089",
    "Title": "Layered",
    "Description": null
  },
  {
    "Id": "10000000-4917-4539-9510-ed4cbee42895",
    "Title": "Layered Imagery",
    "Description": null
  },
  {
    "Id": "10000000-fd35-4489-84c4-3cfe8a1fd597",
    "Title": "Lenore Tawney",
    "Description": null
  },
  {
    "Id": "10000000-7d33-43d9-ac8b-2844e47f7ffd",
    "Title": "Leon Battista Alberti",
    "Description": null
  },
  {
    "Id": "10000000-3438-4619-a60b-2e6f483fb1c0",
    "Title": "Leonardo da Vinci",
    "Description": null
  },
  {
    "Id": "10000000-40cf-41f7-af73-709f4850727f",
    "Title": "Leonardo Da Vinci",
    "Description": null
  },
  {
    "Id": "10000000-6ce1-496a-9b24-553501b54ebb",
    "Title": "Lifestyle Photography",
    "Description": null
  },
  {
    "Id": "10000000-482b-4553-b519-5d9048fe93ec",
    "Title": "Lighthearted",
    "Description": null
  },
  {
    "Id": "10000000-8f73-4d5c-b54a-b6e4c5f0237a",
    "Title": "Long Exposure Photography",
    "Description": null
  },
  {
    "Id": "10000000-97eb-4cb2-a9d7-06adbe6c8014",
    "Title": "Loose",
    "Description": null
  },
  {
    "Id": "10000000-3cb1-4421-a457-20d6d5b495f5",
    "Title": "Louis Comfort Tiffany",
    "Description": null
  },
  {
    "Id": "10000000-f924-4b21-aa25-5d70045e9b3c",
    "Title": "Louis Prang",
    "Description": null
  },
  {
    "Id": "10000000-c2d6-4d48-a78a-0e5834db8097",
    "Title": "Louise Nevelson",
    "Description": null
  },
  {
    "Id": "10000000-ae8e-4125-b7c0-1c1ee7ac8979",
    "Title": "low light",
    "Description": null
  },
  {
    "Id": "10000000-5c62-4ea3-8240-36b346cb51d1",
    "Title": "Low Light",
    "Description": null
  },
  {
    "Id": "10000000-7b7a-407f-a6bd-54fed2c5b5b9",
    "Title": "Luxurious",
    "Description": null
  },
  {
    "Id": "10000000-3ce1-4ac4-9a50-82642e8de3cf",
    "Title": "Magda Sayeg",
    "Description": null
  },
  {
    "Id": "10000000-e52b-41e5-bfa9-88a3ff751e15",
    "Title": "Manga",
    "Description": null
  },
  {
    "Id": "10000000-0b94-4f58-803b-3d5c9a281933",
    "Title": "Marc Hagan-Guirey",
    "Description": null
  },
  {
    "Id": "10000000-bec0-4f7f-985f-125f93545d45",
    "Title": "Maria Sibylla Merian",
    "Description": null
  },
  {
    "Id": "10000000-d700-463c-a693-e9baddf66e33",
    "Title": "Mechanical",
    "Description": null
  },
  {
    "Id": "10000000-499d-4706-8418-7eef057ca259",
    "Title": "Medical Art",
    "Description": null
  },
  {
    "Id": "10000000-b39a-49b8-a50d-8f3d14a95781",
    "Title": "Melancholic",
    "Description": null
  },
  {
    "Id": "10000000-a782-4339-b893-96692a29afd5",
    "Title": "Michael Shainblum",
    "Description": null
  },
  {
    "Id": "10000000-d2cf-49a7-abdb-75edc7f55c36",
    "Title": "Michel Tourlière",
    "Description": null
  },
  {
    "Id": "10000000-75c7-4f68-8783-3242cebc04fd",
    "Title": "Michelangelo",
    "Description": null
  },
  {
    "Id": "10000000-2ee8-445d-96a3-d42d58a0e526",
    "Title": "Microsoft Encarta",
    "Description": null
  },
  {
    "Id": "10000000-91f4-45ab-bd28-2d07fa130b0d",
    "Title": "Miniature Art",
    "Description": null
  },
  {
    "Id": "10000000-8bc0-458e-8fa3-2da7a8f14648",
    "Title": "Minimalism",
    "Description": null
  },
  {
    "Id": "10000000-4fc1-4fbc-a075-8bc92cc04557",
    "Title": "Minimalist",
    "Description": null
  },
  {
    "Id": "10000000-293f-48e0-bcea-e8a074af97cd",
    "Title": "minimalistic",
    "Description": null
  },
  {
    "Id": "10000000-c865-4c29-bfac-8826ad8d9604",
    "Title": "Minimalistic",
    "Description": null
  },
  {
    "Id": "10000000-6cf4-4760-8a8e-b7dc8fdda1b8",
    "Title": "Mixed",
    "Description": null
  },
  {
    "Id": "10000000-61e0-47bc-98b0-33aa43e4e80e",
    "Title": "mixed media",
    "Description": null
  },
  {
    "Id": "10000000-b859-4a22-b39e-46ddca1c6291",
    "Title": "Mixed Media",
    "Description": null
  },
  {
    "Id": "10000000-817c-4869-99db-5bdb3e759249",
    "Title": "Modern",
    "Description": null
  },
  {
    "Id": "10000000-98d3-40dc-986b-68ab6df63da8",
    "Title": "Modern Architecture",
    "Description": null
  },
  {
    "Id": "10000000-d16e-4261-bacc-ce756b8b4b37",
    "Title": "Modern art",
    "Description": null
  },
  {
    "Id": "10000000-4c0d-447c-9c43-1d2aa6a0b501",
    "Title": "Modern Art",
    "Description": null
  },
  {
    "Id": "10000000-8480-4f1f-abee-597ee80b2784",
    "Title": "Modern Photography",
    "Description": null
  },
  {
    "Id": "10000000-d117-4b9b-b817-50b9c88ad756",
    "Title": "Modernism",
    "Description": null
  },
  {
    "Id": "10000000-80a2-42b5-9240-3db6c96cbde1",
    "Title": "Modernist Fashion",
    "Description": null
  },
  {
    "Id": "10000000-c584-4f75-ba54-338bde080d3f",
    "Title": "Moebius",
    "Description": null
  },
  {
    "Id": "10000000-059d-485a-beb1-d22c48a38c1d",
    "Title": "Monochromatic",
    "Description": null
  },
  {
    "Id": "10000000-d02c-4680-b95d-4a2f4524ceed",
    "Title": "monochrome",
    "Description": null
  },
  {
    "Id": "10000000-56c6-4dda-925d-c48254129015",
    "Title": "Monochrome",
    "Description": null
  },
  {
    "Id": "10000000-fc64-4d3d-b89b-3fd2d41ad632",
    "Title": "Monospace",
    "Description": null
  },
  {
    "Id": "10000000-99c6-4477-8e41-af482a5d1712",
    "Title": "Montage",
    "Description": null
  },
  {
    "Id": "10000000-8499-42ef-9294-58264616cacd",
    "Title": "Multi-color",
    "Description": null
  },
  {
    "Id": "10000000-40c4-46d1-b425-8b49f08f18a3",
    "Title": "Multimedia",
    "Description": null
  },
  {
    "Id": "10000000-77d3-40ea-8c57-f28496e5b51b",
    "Title": "Multiple Media",
    "Description": null
  },
  {
    "Id": "10000000-27e3-4def-8a3c-e5a0f8d02d15",
    "Title": "Mural",
    "Description": null
  },
  {
    "Id": "10000000-48e4-4835-9d58-addd12cc59f1",
    "Title": "Mural Painting",
    "Description": null
  },
  {
    "Id": "10000000-dd3e-4843-9459-3b7775028bd8",
    "Title": "Muted",
    "Description": null
  },
  {
    "Id": "10000000-7638-4870-888b-41187ebe0076",
    "Title": "Muted Tones",
    "Description": null
  },
  {
    "Id": "10000000-a5a3-432b-b650-d6765259e9b8",
    "Title": "Mysterious",
    "Description": null
  },
  {
    "Id": "10000000-2430-45b4-ae9a-e3299b90a80f",
    "Title": "Mystical",
    "Description": null
  },
  {
    "Id": "10000000-4501-4a27-95c8-5df48736a718",
    "Title": "Naive art",
    "Description": null
  },
  {
    "Id": "10000000-43a2-4730-9ab9-8073dbbca957",
    "Title": "Narrative",
    "Description": null
  },
  {
    "Id": "10000000-de74-4190-890a-fd6cb1433d2b",
    "Title": "Natural",
    "Description": null
  },
  {
    "Id": "10000000-4906-4e4d-a470-c9ceb644b615",
    "Title": "natural light",
    "Description": null
  },
  {
    "Id": "10000000-5598-4ced-9059-7ff1e5da31ed",
    "Title": "Natural Light",
    "Description": null
  },
  {
    "Id": "10000000-a2e4-4d1c-ac2b-8f1cc10a8a6f",
    "Title": "Naturalistic",
    "Description": null
  },
  {
    "Id": "10000000-1ba1-4558-9892-ac77da795481",
    "Title": "Nature",
    "Description": null
  },
  {
    "Id": "10000000-e296-4480-8595-0f91baab2287",
    "Title": "Neo-futurism",
    "Description": null
  },
  {
    "Id": "10000000-367a-4cc4-aac0-c325a58495fa",
    "Title": "neo-Victorian",
    "Description": null
  },
  {
    "Id": "10000000-fc51-44f7-b317-dfea73f4ac58",
    "Title": "Neutral",
    "Description": null
  },
  {
    "Id": "10000000-c9d8-4a36-a4b6-a03f75200709",
    "Title": "Nick Park",
    "Description": null
  },
  {
    "Id": "10000000-bdff-40b4-bc7d-1d40620d7763",
    "Title": "Nick Veasey",
    "Description": null
  },
  {
    "Id": "10000000-a391-4fa9-a10b-3b40df24a766",
    "Title": "Norman Bel Geddes",
    "Description": null
  },
  {
    "Id": "10000000-9d3f-4ee6-85fc-4bf2cfa1cdd3",
    "Title": "nostalgic",
    "Description": null
  },
  {
    "Id": "10000000-efa2-4ae4-ac4e-70483d7c67ce",
    "Title": "Nostalgic",
    "Description": null
  },
  {
    "Id": "10000000-a320-4717-84fe-3cf39f0bb332",
    "Title": "Oil",
    "Description": null
  },
  {
    "Id": "10000000-60e6-406e-9974-af29e6a56e72",
    "Title": "Oil Painting",
    "Description": null
  },
  {
    "Id": "10000000-9f2e-4858-a78d-b971aa127be5",
    "Title": "Olivier Valsecchi",
    "Description": "Olivier Valsecchi is a French photographer known for his atmospheric and evocative images. His works often explore themes of life, death, and rebirth, with a distinctively moody and dramatic aesthetic."
  },
  {
    "Id": "10000000-c219-4b6e-bfeb-f4a2372e4810",
    "Title": "Olmec Fashion",
    "Description": "Olmec Fashion refers to the clothing and adornments depicted in the art and sculptures of the Olmec civilization, one of the earliest major civilizations in Mexico. This style is characterized by the representation of headdresses, loincloths, and jewelry."
  },
  {
    "Id": "10000000-91bd-4fcf-87a0-c849e4423ecd",
    "Title": "One line",
    "Description": "The \u0027One line\u0027 style is a form of drawing where the image is created with a single, unbroken line. It is often used to create abstract images or to capture the essence of a subject with minimal detail."
  },
  {
    "Id": "10000000-bc59-4c3a-a81a-ff90c8915a73",
    "Title": "One Piece",
    "Description": "\u0027One Piece\u0027 is a Japanese manga and anime series created by Eiichiro Oda. The series is known for its colorful art style, imaginative world-building, and its blend of action, adventure, and humor."
  },
  {
    "Id": "10000000-db2c-42c8-af58-7506dc5357ca",
    "Title": "One Punch Man",
    "Description": "\u0027One Punch Man\u0027 is a Japanese manga and anime series created by the artist known as ONE and illustrated by Yusuke Murata. The series is characterized by its satirical take on the superhero genre, unique characters, and a blend of action and comedy."
  },
  {
    "Id": "10000000-2cc5-411c-8889-8c0e453fa3b2",
    "Title": "Op Art",
    "Description": null
  },
  {
    "Id": "10000000-ebb3-4722-b8b4-35cb3db39d7a",
    "Title": "Optimistic",
    "Description": null
  },
  {
    "Id": "10000000-c6fa-4fbd-a85e-f3e7d2bee1c8",
    "Title": "Orazio Gentileschi",
    "Description": "Orazio Gentileschi was an Italian painter, prominent in the early Baroque period. He was known for his realistic naturalism, attention to detail, and the emotional intensity of his subjects, heavily influenced by Caravaggio\u0027s tenebrism."
  },
  {
    "Id": "10000000-1e7f-446a-bcfb-0d8a535f8da1",
    "Title": "Organic Architecture",
    "Description": "Organic Architecture is a philosophical approach to architectural design promoting harmony between human habitation and the natural world. This is achieved by integrating the building with its site and using natural materials in a way that blurs the line between the built and the natural environment."
  },
  {
    "Id": "10000000-6468-4b15-bd10-062cc5c69ec2",
    "Title": "Organized",
    "Description": null
  },
  {
    "Id": "10000000-465b-4391-9e8b-df9d8967321f",
    "Title": "Orientalism",
    "Description": "Orientalism is an artistic and cultural style that portrays Eastern cultures as exotic, opulent, and at times decadent. It is characterized by its focus on architectural, costume, and landscape details of the Middle East and North Africa, often reflecting a Western perspective."
  },
  {
    "Id": "10000000-94c8-4330-b66a-7a22873ae641",
    "Title": "Origami",
    "Description": "Origami is the traditional Japanese art of paper folding. It involves transforming a flat square sheet of paper into a finished sculpture through folding and sculpting, without cuts or glue. The art ranges from simple forms like birds and flowers to highly complex representations."
  },
  {
    "Id": "10000000-912a-4970-8587-36b5b722bc48",
    "Title": "Ornament",
    "Description": "In the context of art, an \u0027Ornament\u0027 refers to a decorative element added to enhance the aesthetic appeal of a work. These elements can range from simple geometric patterns to elaborate designs, and can be found across various mediums, such as architecture, textiles, ceramics, and metalwork."
  },
  {
    "Id": "10000000-6f73-440c-a0da-694b14d3ace6",
    "Title": "Orphism",
    "Description": "Orphism, also known as Orphic Cubism, was an art movement in the early 20th century that focused on pure abstraction and bright colors. Orphism aimed to convey meaning through color and abstract form, often with a musical or lyrical quality."
  },
  {
    "Id": "10000000-45dc-4b59-ab92-d28f832640d6",
    "Title": "Orthodox icon",
    "Description": "Orthodox icons are religious works of art, most commonly paintings, in the cultures of the Eastern Orthodox Church, Oriental Orthodoxy, and in certain Eastern Catholic churches. They are characterized by their highly formal and stylized representations of religious figures, often with a gold background."
  },
  {
    "Id": "10000000-bca5-4c1b-a49f-203c9b08d4b9",
    "Title": "Os Gemeos",
    "Description": "Os Gemeos is a pair of identical twin street artists from Brazil, known for their distinctive style of colorful and imaginative graffiti. Their work often features yellow-skinned characters in fantastical situations and draws on influences from hip-hop culture and Brazilian folklore."
  },
  {
    "Id": "10000000-5b5e-4b96-8b47-c9dc1af3a2ea",
    "Title": "Osamu Tezuka",
    "Description": "Osamu Tezuka was a Japanese manga artist and animator, often referred to as the \u0027God of Manga.\u0027 He is known for his prolific output, pioneering techniques, and innovative redefinitions of genres. His best-known works include \u0027Astro Boy,\u0027 \u0027Kimba the White Lion,\u0027 and \u0027Black Jack.\u0027"
  },
  {
    "Id": "10000000-1055-4ae8-9b7c-04e62ebc4568",
    "Title": "Oscar de la Renta",
    "Description": "Oscar de la Renta was a Dominican-American fashion designer who rose to prominence in the mid-20th century. He is known for his elegant and feminine designs that have been worn by some of the most famous women in the world, from movie stars to first ladies."
  },
  {
    "Id": "10000000-9672-451b-91a1-19b669f34190",
    "Title": "Oscar Gustave Rejlander",
    "Description": "Oscar Gustave Rejlander was a Swedish-born photographer known for his work in the Pictorialist style and for his early experiments with combination printing. He is often referred to as the \u0027father of art photography\u0027 for his efforts to establish photography as a fine art medium."
  },
  {
    "Id": "10000000-9324-47bb-a30a-ea6025232b82",
    "Title": "Oscar Niemeyer",
    "Description": "Oscar Niemeyer was a Brazilian architect and a key figure in the development of modern architecture. He is known for his designs of civic buildings for Brasília, Brazil\u0027s capital city, and for his use of abstract forms and curves that characterize most of his works."
  },
  {
    "Id": "10000000-f295-4458-86da-1215a45ad6e7",
    "Title": "Oskar Fischinger",
    "Description": "Oskar Fischinger was a German-American abstract animator, filmmaker, and painter, noted for creating abstract musical animation before the advent of computer graphics. His works are characterized by geometric shapes that move in time with a music soundtrack."
  },
  {
    "Id": "10000000-e405-4939-84f0-b2f2a4210975",
    "Title": "Oskar Kokoschka",
    "Description": "Oskar Kokoschka was an Austrian artist, poet, and playwright best known for his intense expressionistic portraits and landscapes. His works are characterized by their vivid colors and brushwork, often conveying a sense of unease and emotional tension."
  },
  {
    "Id": "10000000-719a-4ec2-a8a9-2e9c9a9b949e",
    "Title": "Oskar Schlemmer",
    "Description": "Oskar Schlemmer was a German painter, sculptor, designer and choreographer associated with the Bauhaus school. He is most famous for his \u0027Triadic Ballet,\u0027 where actors are transformed into geometric shapes. However, his work also includes various media, and is marked by a simplification of form and figure."
  },
  {
    "Id": "10000000-0e65-4868-9b85-87ab94a143dc",
    "Title": "Ossip Zadkine",
    "Description": "Ossip Zadkine was a Russian-born artist who lived in France for most of his life. He is primarily known for his sculpture, but also produced paintings and drawings. His style is characterized by its blend of Cubist and abstract influences, often with a focus on the human figure."
  },
  {
    "Id": "10000000-8c0d-4092-9401-ac17a46c1939",
    "Title": "Oswaldo Guayasamin",
    "Description": "Oswaldo Guayasamin was an Ecuadorian artist whose work is characterized by its Cubist-stylized depictions of political and human rights themes. His painting often depicted the oppression, poverty and struggles experienced by the indigenous peoples of Latin America."
  },
  {
    "Id": "10000000-0024-4597-a8ec-e9e9086bb9c2",
    "Title": "Outdoor",
    "Description": null
  },
  {
    "Id": "10000000-3d69-46cd-800c-17176554af9e",
    "Title": "Outer Space",
    "Description": null
  },
  {
    "Id": "10000000-e88d-4262-94a3-3aec86d38261",
    "Title": "Outsider art",
    "Description": null
  },
  {
    "Id": "10000000-edd3-4692-90ab-ddbb8947b40e",
    "Title": "Pablo Picasso",
    "Description": null
  },
  {
    "Id": "10000000-2e68-49b7-9d95-61a32f1067bb",
    "Title": "Paint",
    "Description": null
  },
  {
    "Id": "10000000-451a-4495-83a4-a1719648068f",
    "Title": "Painting",
    "Description": null
  },
  {
    "Id": "10000000-9c6b-4945-a8ab-090d7133a7ff",
    "Title": "Panel",
    "Description": null
  },
  {
    "Id": "10000000-12fc-40b8-8320-f94354a9b37a",
    "Title": "Panoramic",
    "Description": null
  },
  {
    "Id": "10000000-ae7f-4309-bdd7-685f6e8042ec",
    "Title": "Paolo Bacigalupi",
    "Description": null
  },
  {
    "Id": "10000000-055c-4f3b-910b-0632a8cedce8",
    "Title": "Paper",
    "Description": null
  },
  {
    "Id": "10000000-0b04-4e13-bf1b-38001716b2e1",
    "Title": "Paper art",
    "Description": null
  },
  {
    "Id": "10000000-fc79-4ea5-8fad-c6d5aef2095b",
    "Title": "Paper Art",
    "Description": null
  },
  {
    "Id": "10000000-d69d-498d-a24a-7931c96e5904",
    "Title": "Pastel",
    "Description": null
  },
  {
    "Id": "10000000-fcb8-417d-a950-544a93347160",
    "Title": "Patterned",
    "Description": null
  },
  {
    "Id": "10000000-9bda-4fed-9ede-301009364cbe",
    "Title": "Performance Art",
    "Description": null
  },
  {
    "Id": "10000000-514b-4032-9a8b-2095084221cb",
    "Title": "Period-specific",
    "Description": null
  },
  {
    "Id": "10000000-7dcf-4416-b941-bdffe6f5c030",
    "Title": "Peter Bagge",
    "Description": "Peter Bagge is a well-known figure in alternative comics, with a cartoonish style that often features exaggerated characters and satirical themes."
  },
  {
    "Id": "10000000-b6a8-44c7-bcda-7739b757a031",
    "Title": "Peter Blake",
    "Description": "Peter Blake is a British pop artist best known for co-creating the album cover for the Beatles\u0027 \u0027Sgt. Pepper\u0027s Lonely Hearts Club Band\u0027. His work often incorporates imagery from advertisements, music, and popular culture."
  },
  {
    "Id": "10000000-6d95-4b49-b3e9-6c3acb26c9c0",
    "Title": "Peter Carl Fabergé",
    "Description": null
  },
  {
    "Id": "10000000-f4ef-426b-9a58-12e2af789526",
    "Title": "Peter Doig",
    "Description": "Peter Doig is a Scottish painter known for his abstract and landscape paintings that incorporate elements of post-impressionism. His style is characterized by a vivid color palette and dreamlike scenes."
  },
  {
    "Id": "10000000-4d78-4769-b988-9f59e399eb52",
    "Title": "Peter Dombrovskis",
    "Description": "Peter Dombrovskis was a renowned Australian photographer known for his nature and landscape photography. His images, often characterized by their exquisite detail and composition, played a crucial role in promoting environmental awareness."
  },
  {
    "Id": "10000000-7395-4ef7-9cd8-146895a80ab6",
    "Title": "Peter Elson",
    "Description": "Peter Elson was an English artist known for his detailed and imaginative science fiction illustrations, often used in book covers. His work is characterized by futuristic machinery, alien landscapes, and a profound sense of scale."
  },
  {
    "Id": "10000000-94d1-43aa-9fcb-e98d0a04ef7f",
    "Title": "Peter Fischli",
    "Description": "Peter Fischli is a Swiss artist known for his collaboration with David Weiss. Their work, often whimsical and thoughtful, utilizes a variety of mediums including sculpture, film, and installation."
  },
  {
    "Id": "10000000-52f6-4c48-88f1-b749b18ca4a5",
    "Title": "Peter Gric",
    "Description": "Peter Gric is a Czech-Australian artist known for his surreal and fantastic realism works. His paintings often depict futuristic and dystopian settings, combined with elements of abstraction and architecture."
  },
  {
    "Id": "10000000-a3fe-461c-a049-05cac08a11c8",
    "Title": "Peter Henry Emerson",
    "Description": "Peter Henry Emerson was a pioneering photographer who played a significant role in the Pictorialist movement. His photographic work often captures the landscapes and rural life of the British countryside."
  },
  {
    "Id": "10000000-b204-4ed9-933a-e2d7571e96ec",
    "Title": "Peter Jackson",
    "Description": "Peter Jackson is a New Zealand film director, screenwriter, and film producer, best known for directing the \u0027The Lord of the Rings\u0027 and \u0027The Hobbit\u0027 trilogies. His work is characterized by epic storytelling, rich world-building, and innovative special effects."
  },
  {
    "Id": "10000000-45e0-4916-ac50-0349bd3e7bc5",
    "Title": "Peter Lik",
    "Description": "Peter Lik is an Australian photographer known for his high-contrast, vibrant landscape photographs. Lik\u0027s work, often sold in limited editions, features panoramic views of nature in its most spectacular moments."
  },
  {
    "Id": "10000000-55fa-42fa-b1ec-7358e1a9061b",
    "Title": "Peter Lindbergh",
    "Description": "Peter Lindbergh was a German fashion photographer and film director. His style is notable for its minimalist approach, with a focus on natural beauty and intimate character, often shooting in black and white."
  },
  {
    "Id": "10000000-8743-4b31-9ddb-28079c1f1d47",
    "Title": "Peter Mohrbacher",
    "Description": "Peter Mohrbacher is an independent illustrator specializing in fantastical and mythological themes. His digital artworks often depict ethereal beings and divine creatures, with a unique mix of realism and imaginative design."
  },
  {
    "Id": "10000000-cea9-469a-91f8-934e9a6aa627",
    "Title": "Peter Paul Rubens",
    "Description": "Peter Paul Rubens was a Flemish artist and one of the most influential figures of the Baroque period. His works are known for their dynamic compositions, rich color, and a sense of movement, often focusing on religious and mythological subjects."
  },
  {
    "Id": "10000000-207f-47ec-a999-4ed16b40096a",
    "Title": "Peter Saville",
    "Description": "Peter Saville is an English graphic designer known for his record sleeve designs for Factory Records artists. Saville\u0027s designs, often minimalist and employing a modernist approach, have become iconic within the music industry."
  },
  {
    "Id": "10000000-6a3f-4246-bdc8-597c87197d0f",
    "Title": "Peter Turnley",
    "Description": "Peter Turnley is an American photojournalist known for his dramatic coverage of international events. His work has captured some of the most significant moments in recent history, bringing them to the global audience with empathy and power."
  },
  {
    "Id": "10000000-b09e-4a35-98b3-aa2c6f69a6ef",
    "Title": "Peter Zumthor",
    "Description": "Peter Zumthor is a Swiss architect renowned for his uncompromising approach to design and dedication to details. His architectural style is often minimalist, with a strong connection to the surroundings and a thoughtful use of materials."
  },
  {
    "Id": "10000000-9d61-4c45-953a-b2a8788c584e",
    "Title": "Petra Collins",
    "Description": "Petra Collins is a Canadian photographer and artist, known for her dreamlike and ethereal photographs that explore female identity and adolescence. Her work often includes elements of magical realism, blurring the lines between reality and fantasy."
  },
  {
    "Id": "10000000-be03-489c-9540-668e939725cf",
    "Title": "Petros Afshar",
    "Description": "Petros Afshar is a London-based designer known for his clean, contemporary graphic design work. His style often features bold colors, geometric shapes, and a modern aesthetic."
  },
  {
    "Id": "10000000-7d21-4e49-8cc9-5ba2c2a49d4a",
    "Title": "Phad painting",
    "Description": "Phad painting is a style of Indian scroll painting, typically done on cloth. These paintings are known for their intricate details, vivid colors, and depict epic narratives of local deities and heroes."
  },
  {
    "Id": "10000000-18b2-4f14-bfa0-49c8d5b533f4",
    "Title": "Philip Johnson",
    "Description": "Philip Johnson was an influential American architect known for his work in Modern and later Postmodern architectural styles. His notable works include the Glass House and the AT\u0026T Building."
  },
  {
    "Id": "10000000-5370-4bde-8259-601e9a6c6f65",
    "Title": "Philip-Lorca diCorcia",
    "Description": "Philip-Lorca diCorcia is an American photographer known for his meticulously planned and executed scenes that straddle the line between documentary and theatrically staged photography. His works often explore themes of identity, domesticity, and the urban environment."
  },
  {
    "Id": "10000000-80c8-46fb-bbae-e004689eb9c8",
    "Title": "Philippe Druillet",
    "Description": "Philippe Druillet is a French comic book artist and creator known for his baroque, intricate drawings and innovative approach to graphic narrative. His work often explores fantasy and science fiction themes."
  },
  {
    "Id": "10000000-dfb9-4df9-a958-e2e156639006",
    "Title": "Phoebe Philo",
    "Description": null
  },
  {
    "Id": "10000000-e7af-4f70-82fa-3b7c2b16c56c",
    "Title": "Photography",
    "Description": null
  },
  {
    "Id": "10000000-517c-4b70-8748-d73130a6571d",
    "Title": "Photojournalism",
    "Description": null
  },
  {
    "Id": "10000000-add4-4264-99af-f90cb8943837",
    "Title": "Photorealism",
    "Description": null
  },
  {
    "Id": "10000000-78e1-47a7-8fd7-bcba19898529",
    "Title": "Pictorialism",
    "Description": null
  },
  {
    "Id": "10000000-8e7c-47c5-a32b-541506185254",
    "Title": "Pierre-Paul Prud\u0027hon",
    "Description": null
  },
  {
    "Id": "10000000-1ae9-4d42-b230-34f9d96540c9",
    "Title": "Pieter Bruegel the Elder",
    "Description": null
  },
  {
    "Id": "10000000-69bb-4ca5-9afd-5a9c820ec86e",
    "Title": "Pin-up Art",
    "Description": null
  },
  {
    "Id": "10000000-6919-4e77-bcef-c316bb4f645b",
    "Title": "Playful",
    "Description": null
  },
  {
    "Id": "10000000-59ba-4aaf-9efe-eca9980b30fd",
    "Title": "Poetry",
    "Description": null
  },
  {
    "Id": "10000000-da8c-4e48-9106-b4c00ea95cce",
    "Title": "Pointillism",
    "Description": null
  },
  {
    "Id": "10000000-c906-4688-9dfd-e3de6ac38d03",
    "Title": "political",
    "Description": null
  },
  {
    "Id": "10000000-4bd8-4000-b8d2-9d765ad55c9d",
    "Title": "Political",
    "Description": null
  },
  {
    "Id": "10000000-6797-44e5-986f-e2c4c80326dd",
    "Title": "Political Art",
    "Description": null
  },
  {
    "Id": "10000000-abf1-4aa9-9dfa-a28e6897b941",
    "Title": "Polychromatic",
    "Description": null
  },
  {
    "Id": "10000000-f7b1-4f89-a16d-a3fbcaecaa99",
    "Title": "pop art",
    "Description": null
  },
  {
    "Id": "10000000-0dc2-41ef-8a2e-b73704836e83",
    "Title": "Pop Art",
    "Description": null
  },
  {
    "Id": "10000000-20cf-46cf-ad9f-cea88c53a7f7",
    "Title": "Porcelain Art",
    "Description": null
  },
  {
    "Id": "10000000-c9f5-475d-ab2a-4d495faba4dc",
    "Title": "Portrait",
    "Description": null
  },
  {
    "Id": "10000000-77d0-4ae5-aa18-75e046b8de6e",
    "Title": "Portrait Art",
    "Description": null
  },
  {
    "Id": "10000000-aff3-4c62-9ac9-07ed55691c1a",
    "Title": "Portraiture",
    "Description": null
  },
  {
    "Id": "10000000-6a82-4d7b-b60c-2b8e2aeb9880",
    "Title": "post-apocalyptic",
    "Description": null
  },
  {
    "Id": "10000000-aa3b-4a75-917a-b7c136cf1765",
    "Title": "Post-Apocalyptic",
    "Description": null
  },
  {
    "Id": "10000000-51a0-440b-96b1-5ecca4d93c9e",
    "Title": "Post-Impressionism",
    "Description": null
  },
  {
    "Id": "10000000-40ee-46ba-96a3-6f4cb412cd1c",
    "Title": "Post-War Era",
    "Description": null
  },
  {
    "Id": "10000000-21da-4ae5-aa46-e2571397e4f9",
    "Title": "Postmodern Architecture",
    "Description": null
  },
  {
    "Id": "10000000-a778-441a-9d02-0ee721535eca",
    "Title": "Postmodernism",
    "Description": null
  },
  {
    "Id": "10000000-55b4-4168-85e8-bf5b452fccc0",
    "Title": "Prakash Joshi",
    "Description": null
  },
  {
    "Id": "10000000-7931-40e4-a947-6071e1902627",
    "Title": "Pre-Columbian Art",
    "Description": null
  },
  {
    "Id": "10000000-f2bd-4171-b40b-9df60361166d",
    "Title": "Prehistoric artists",
    "Description": null
  },
  {
    "Id": "10000000-dc27-4c71-9069-93a8ab6b7a12",
    "Title": "Primitive",
    "Description": null
  },
  {
    "Id": "10000000-ae19-4475-bafd-1a4950ee3f82",
    "Title": "Print",
    "Description": null
  },
  {
    "Id": "10000000-9625-4690-b790-096c74f39a98",
    "Title": "Printmaking",
    "Description": null
  },
  {
    "Id": "10000000-d990-407e-8d63-63b55522803b",
    "Title": "Propaganda Art",
    "Description": null
  },
  {
    "Id": "10000000-2a47-4190-a5af-6392a4800ebc",
    "Title": "provocative",
    "Description": null
  },
  {
    "Id": "10000000-bc82-40b3-b01c-f12d7bc0d7c4",
    "Title": "Provocative",
    "Description": null
  },
  {
    "Id": "10000000-c0a1-41fb-8d62-b94e848552e0",
    "Title": "Psychedelic Art",
    "Description": null
  },
  {
    "Id": "10000000-7aea-4fe6-879e-14f455d9a718",
    "Title": "Psychological",
    "Description": null
  },
  {
    "Id": "10000000-6a71-4b38-a7b9-4fa4189959e7",
    "Title": "Punk",
    "Description": null
  },
  {
    "Id": "10000000-9d3e-41fb-84bf-a43821608e5d",
    "Title": "Quibe",
    "Description": null
  },
  {
    "Id": "10000000-ab25-4d26-b861-c6f2e61ff0f8",
    "Title": "Quirky",
    "Description": null
  },
  {
    "Id": "10000000-8487-4681-9cc2-024d9cacb767",
    "Title": "Radiography",
    "Description": null
  },
  {
    "Id": "10000000-5d3b-41cb-9f8d-ba347404d756",
    "Title": "Raphael",
    "Description": null
  },
  {
    "Id": "10000000-c396-4be8-8f16-342f95d6e936",
    "Title": "Raw",
    "Description": null
  },
  {
    "Id": "10000000-869e-4285-9953-2cce2e36bf11",
    "Title": "Raymond Loewy",
    "Description": null
  },
  {
    "Id": "10000000-35c2-40c2-84d3-c47e027f073c",
    "Title": "Realism",
    "Description": null
  },
  {
    "Id": "10000000-efc8-4972-9538-37382b55a8a8",
    "Title": "Realistic",
    "Description": null
  },
  {
    "Id": "10000000-14d0-47c6-ad06-9b119012ce1d",
    "Title": "Rebecca Guay",
    "Description": "Rebecca Guay is known for her unique style in fantasy art and illustrations. Her works often showcase detailed, ethereal and mystical themes."
  },
  {
    "Id": "10000000-3083-4c88-b9da-467d881a48e1",
    "Title": "Rebecca Louise Law",
    "Description": "Rebecca Louise Law is an installation artist known for her immersive floral installations. Her style uses natural materials to create experiential and often breathtaking environments."
  },
  {
    "Id": "10000000-1bd1-4cb6-bb2e-3b49bd0f79a2",
    "Title": "Rebecca Sugar",
    "Description": "Rebecca Sugar is an animator known for her work on \u0027Steven Universe\u0027. Her style is characterized by a mix of whimsical themes, deep character exploration, and a vibrant color palette."
  },
  {
    "Id": "10000000-3655-45d7-9453-ed902192396b",
    "Title": "Rebellious",
    "Description": null
  },
  {
    "Id": "10000000-094f-44f6-9d0b-ea5da9b9d573",
    "Title": "Redscale",
    "Description": null
  },
  {
    "Id": "10000000-50d7-4940-813e-9c42223615bd",
    "Title": "Redscale print",
    "Description": "Redscale print is a style of photography where images have a dominant red or warm tone. It is achieved by exposing film from the wrong side, resulting in a distinctive, often vintage look."
  },
  {
    "Id": "10000000-222a-45a8-9e83-2f75bb6329cc",
    "Title": "Refik Anadol",
    "Description": "Refik Anadol is a digital artist known for his large-scale installations using data and artificial intelligence. His style merges digital and physical spaces, creating immersive and interactive experiences."
  },
  {
    "Id": "10000000-233a-4c2a-b3fa-fe7d9c034dae",
    "Title": "Regency Fashion",
    "Description": "Regency Fashion style refers to the style of clothing during the Regency era (early 19th century). This style is often associated with simplicity, elegance, and an emphasis on natural form."
  },
  {
    "Id": "10000000-54af-4b73-9e44-9a318dab6fe4",
    "Title": "Regina Valluzzi",
    "Description": "Regina Valluzzi is a painter known for her abstract expressionism style. Her work often explores complex ideas and theories, resulting in visually dynamic and intellectually engaging pieces."
  },
  {
    "Id": "10000000-d98e-4c53-b04a-7d4514bc25cd",
    "Title": "Reginald Marsh",
    "Description": "Reginald Marsh was a painter whose work depicted scenes of urban life and social realism. His style was characterized by a focus on the human figure and bustling cityscapes."
  },
  {
    "Id": "10000000-a86a-4e1b-bc41-ea4abe86ea82",
    "Title": "Rei Kawakubo",
    "Description": "Rei Kawakubo is a fashion designer known for her avant-garde designs and the founding of the brand \u0027Comme des Garçons\u0027. Her style often challenges conventional ideas of beauty and fashion."
  },
  {
    "Id": "10000000-249b-40c6-92dc-0d271646bfcd",
    "Title": "Rem Koolhaas",
    "Description": "Rem Koolhaas is an architect known for his innovative and often controversial designs. His style merges elements of modern architecture and deconstructivism, challenging traditional design norms."
  },
  {
    "Id": "10000000-8425-4866-a1eb-6a1c9bf90033",
    "Title": "Rembrandt",
    "Description": "Rembrandt was a Dutch painter known for his masterful use of light and shadow (chiaroscuro). His style is associated with the Baroque period and is characterized by detailed realism."
  },
  {
    "Id": "10000000-a16c-4262-8ded-44a66cecffcc",
    "Title": "Rembrandt van Rijn",
    "Description": null
  },
  {
    "Id": "10000000-2db8-460a-b6d6-0b103fa3990d",
    "Title": "Ren Hang",
    "Description": "Ren Hang was a Chinese photographer known for his provocative and vibrant style. His works often featured nude subjects in surreal and whimsical compositions."
  },
  {
    "Id": "10000000-52e2-45dd-972e-575994f277a4",
    "Title": "Renaissance",
    "Description": "The Renaissance style is a period of European art from the 14th to 17th century, marked by a renewed interest in classical learning and values. It is characterized by balanced compositions, realistic representation, and a focus on light and perspective."
  },
  {
    "Id": "10000000-4494-450a-b51d-ae4e317d323f",
    "Title": "Renaissance Architecture",
    "Description": "Renaissance Architecture is characterized by symmetry, proportion, and the regular use of columns and pilasters. This style marked a conscious revival and development of certain elements of ancient Greek and Roman thought and material culture."
  },
  {
    "Id": "10000000-d6d7-4aaf-abe1-212d2282981f",
    "Title": "Renaissance Fashion",
    "Description": "Renaissance Fashion refers to the style of clothing in the period of the European Renaissance, which saw a focus on beauty, art, and innovative designs. Clothing often featured rich fabrics, bright colors, and elaborate detailing."
  },
  {
    "Id": "10000000-cf3d-4812-b34b-beaf3b752010",
    "Title": "Rene Magritte",
    "Description": "Rene Magritte was a Belgian surrealist painter. His work challenges perceptions of reality with enigmatic scenes often containing ordinary objects in unusual contexts."
  },
  {
    "Id": "10000000-6808-4ab3-8cbd-30b3c4b47449",
    "Title": "Renzo Piano",
    "Description": "Renzo Piano is an Italian architect known for his high-tech architecture style. His designs often incorporate innovative use of technology and materials, with a focus on functionality and sustainability."
  },
  {
    "Id": "10000000-e6aa-4fe1-8ca9-248e95c177d2",
    "Title": "Repetitive",
    "Description": null
  },
  {
    "Id": "10000000-c2d5-4d8b-80fa-8bf9729a51b3",
    "Title": "Retna",
    "Description": "Retna is a contemporary artist known for his street art and mural paintings. His style is characterized by a unique symbolic script, drawing inspiration from various forms of calligraphy."
  },
  {
    "Id": "10000000-c34d-485b-97b5-8cdfd1d12049",
    "Title": "Retro Tones",
    "Description": null
  },
  {
    "Id": "10000000-199e-49e1-9a64-b3c840d5e25d",
    "Title": "Retrofuturism",
    "Description": "Retrofuturism is an art style based on depictions of the future produced in an earlier era. It is characterized by a blend of old-fashioned \u0027retro\u0027 styles with futuristic technology, often with an optimistic outlook."
  },
  {
    "Id": "10000000-f7af-4839-8a32-bc433e1c1282",
    "Title": "Retropunk",
    "Description": "Retropunk is a genre of the arts, characterized by a futuristic approach to the aesthetic and technology of the past. It often blends modern concepts with retro design elements, invoking a sense of nostalgic futurism."
  },
  {
    "Id": "10000000-7e8b-4b29-8816-72c60a68338b",
    "Title": "Revolutionary",
    "Description": "Revolutionary style refers to visual art used for propagandistic or political purposes, particularly associated with periods of political revolution. This style often conveys strong messages of change, resistance, and liberation."
  },
  {
    "Id": "10000000-70f3-489b-b94b-301bc0c11a99",
    "Title": "Revolutionary Girl Utena",
    "Description": "Revolutionary Girl Utena is an anime series with a unique blend of surrealism, symbolism, and psychological themes. Its art style is characterized by Shōjo elements with a dramatic, and often abstract, visual presentation."
  },
  {
    "Id": "10000000-8c1e-47bb-a28c-e82bda8d50dc",
    "Title": "Reylia Slaby",
    "Description": "Reylia Slaby is a conceptual photographer known for her poignant and melancholic images. Her style often uses muted tones to evoke a certain mood, with a focus on storytelling and exploration of personal themes."
  },
  {
    "Id": "10000000-73be-4b1c-b707-37f6e4afda7c",
    "Title": "ReZero",
    "Description": "ReZero is an anime series known for its complex narrative and character development. The art style is typical of contemporary anime with its detailed character designs and vivid colors."
  },
  {
    "Id": "10000000-8ced-4d63-b1b2-b088026334eb",
    "Title": "Riccardo Tisci",
    "Description": null
  },
  {
    "Id": "10000000-463b-4edb-b5ec-0e1b2ded8eee",
    "Title": "Robert Delaunay",
    "Description": null
  },
  {
    "Id": "10000000-df89-450e-978f-587b3b36bd1c",
    "Title": "Robert J. Lang",
    "Description": null
  },
  {
    "Id": "10000000-fde4-4068-9337-81e052df2ae2",
    "Title": "Romance Art",
    "Description": null
  },
  {
    "Id": "10000000-f3e9-479a-b5c2-482956262ccd",
    "Title": "Romantic",
    "Description": null
  },
  {
    "Id": "10000000-2afa-4031-bf37-f6fd2d09bd29",
    "Title": "Romanticism",
    "Description": null
  },
  {
    "Id": "10000000-4819-4f48-b022-1184157c4815",
    "Title": "satirical",
    "Description": null
  },
  {
    "Id": "10000000-164b-4d13-b4e9-504ac941f436",
    "Title": "Satirical",
    "Description": null
  },
  {
    "Id": "10000000-ea1c-4e67-80c0-8d0b87a4fc8a",
    "Title": "Saturated",
    "Description": null
  },
  {
    "Id": "10000000-ed81-4701-8242-22215fa7ebc5",
    "Title": "Schematic",
    "Description": null
  },
  {
    "Id": "10000000-3c15-44b2-adbc-aee9ccf6401c",
    "Title": "Sci-Fi",
    "Description": null
  },
  {
    "Id": "10000000-ccb5-4d17-a85b-8a36467f7399",
    "Title": "science fantasy",
    "Description": null
  },
  {
    "Id": "10000000-bc9b-4f6b-8e17-2203ed51037e",
    "Title": "Science Fiction",
    "Description": null
  },
  {
    "Id": "10000000-bad7-40ae-a666-ee793708a996",
    "Title": "Science Fiction Art",
    "Description": null
  },
  {
    "Id": "10000000-3991-4f54-b760-fc3766beddfe",
    "Title": "Scientific Art",
    "Description": null
  },
  {
    "Id": "10000000-1acb-489c-ad78-218e9fd059d9",
    "Title": "Scientific illustration",
    "Description": null
  },
  {
    "Id": "10000000-df63-4c25-a6c0-978990871648",
    "Title": "Scroll Painting",
    "Description": null
  },
  {
    "Id": "10000000-ab2b-4e21-8af1-9063d33b83a6",
    "Title": "Sculpture",
    "Description": null
  },
  {
    "Id": "10000000-cd13-41ea-8b5b-847a9c126f1e",
    "Title": "Self-portraiture",
    "Description": null
  },
  {
    "Id": "10000000-92fe-468d-a4dc-19eba241ae15",
    "Title": "Semyon Kirlian",
    "Description": null
  },
  {
    "Id": "10000000-2592-4683-b86e-7450e4938e2d",
    "Title": "Sequential",
    "Description": null
  },
  {
    "Id": "10000000-4ce3-4724-903f-aea92ab50b1f",
    "Title": "Sequential arrangement",
    "Description": null
  },
  {
    "Id": "10000000-bd0d-4abf-a802-e115c551697c",
    "Title": "Sequential Art",
    "Description": null
  },
  {
    "Id": "10000000-cc5b-483a-8d0b-71739d7ef7b1",
    "Title": "Sergei Eisenstein",
    "Description": "Sergei Eisenstein was a Soviet filmmaker known for his innovative use of montage in cinema. His dramatic style involved the juxtaposition of contrasting shots to create new meanings, a process that has deeply influenced the cinematic medium. Fellow filmmakers like Vsevolod Pudovkin, Dziga Vertov, and Andrei Tarkovsky have also used similar techniques in their work."
  },
  {
    "Id": "10000000-db04-4a4c-9fc0-abaf25c03724",
    "Title": "Sergei Parajanov",
    "Description": "Sergei Parajanov was a Soviet film director and artist known for his unique, dreamlike style. His films often feature symbolic and tableau compositions, requiring audiences to interpret the imagery. His style has been influential on other filmmakers such as Andrei Tarkovsky, Aleksandr Dovzhenko, and Mikhail Vartanov."
  },
  {
    "Id": "10000000-7b45-431b-9518-415d70e28eee",
    "Title": "Sergio Aragones",
    "Description": "Sergio Aragones is a Spanish-Mexican cartoonist known for his humorous and caricatured style. His sequential art, often found in \u0027Mad Magazine,\u0027 is characterized by a keen sense of wit and visual humor. His work is often compared to fellow cartoonists Dave Berg and Don Martin."
  },
  {
    "Id": "10000000-e9cf-48b9-9db9-7248f1b134a9",
    "Title": "Sergio Leone",
    "Description": "Sergio Leone was an Italian film director known for his work in the \u0027Spaghetti Western\u0027 genre. His tense, dramatic style often involved the use of wide shots and close-ups in conjunction with Ennio Morricone\u0027s iconic scores. Leone\u0027s cinematic language has deeply influenced the medium of film."
  },
  {
    "Id": "10000000-cf99-4b1e-92d0-c9b6dd2cf475",
    "Title": "Sergio Toppi",
    "Description": "Sergio Toppi was an Italian illustrator known for his dramatic and dynamic style in the medium of comics and graphic novels. His work exhibits intricate linework and composition, influencing artists such as Moebius, Mike Mignola, and Frank Miller."
  },
  {
    "Id": "10000000-a633-41b1-bddb-47dfa17fcf0e",
    "Title": "Serial Experiments Lain",
    "Description": "Serial Experiments Lain is an anime series with a distinctive cyberpunk and surreal style. The layered and complex narrative is reflected in the layered composition of its animation. Key figures associated with this style include Yoshitoshi ABe, Ryutaro Nakamura, and Chiaki J. Konaka."
  },
  {
    "Id": "10000000-b248-4b18-b258-a4b8c3a551fc",
    "Title": "Seymour Chwast",
    "Description": "Seymour Chwast is an American graphic designer known for his quirky and stylized illustrations. His work is characterized by flat compositions and is often found in print media. Notable contemporary designers like Milton Glaser, Paul Rand, and Herb Lubalin share similar aspects in their designs."
  },
  {
    "Id": "10000000-470c-4a49-8ae5-37c71c546cbf",
    "Title": "Shadow of the Colossus",
    "Description": "Shadow of the Colossus is a video game known for its distinctive style of epic fantasy art. The game\u0027s vast, fantastical landscapes and atmospheric mood have been influential in the field of video game art. Key figures associated with this style include Fumito Ueda, Kenji Kaido, and Koji Hasegawa."
  },
  {
    "Id": "10000000-dbb8-48d0-8fe9-866ace91f8df",
    "Title": "Sharpie",
    "Description": "Sharpie style refers to art created with Sharpie markers, which are known for their vivid color and versatility. Artists use Sharpies for a variety of art forms, including illustration, doodling, and graffiti. The style is characterized by free-form compositions. Artists like David Shrigley, Keith Haring, and Banksy have used Sharpies in their work."
  },
  {
    "Id": "10000000-01be-4e1a-82da-e57625e13620",
    "Title": "Shaun Tan",
    "Description": "Shaun Tan is an Australian illustrator known for his whimsical and narrative style in children\u0027s books. His works often combine fantastical elements with profound themes, engaging both children and adults. Maurice Sendak, Chris Van Allsburg, and Brian Selznick are artists with similar styles."
  },
  {
    "Id": "10000000-7ac2-4234-bd8a-4e4c9d814427",
    "Title": "Shawn Heinrichs",
    "Description": "Shawn Heinrichs is an Emmy Award-winning cinematographer, photographer, and marine conservationist. His style is characterized by candid compositions and natural lighting, capturing the beauty of marine life and raising awareness about its preservation. Artists like Paul Nicklen, Brian Skerry, and David Doubilet share a similar focus in their work."
  },
  {
    "Id": "10000000-7f61-418f-bae7-99b22d406699",
    "Title": "Sheila Hicks",
    "Description": "Sheila Hicks is an American artist known for her work in textile art and installation art. Her contemplative, textured compositions invite viewers to consider the materiality of the textile medium. Other artists associated with textile art include Anni Albers, Lenore Tawney, and Eva Hesse."
  },
  {
    "Id": "10000000-d612-4e2f-ad93-2d05f2bb74fc",
    "Title": "Sheila Pepe",
    "Description": null
  },
  {
    "Id": "10000000-2852-4d66-839e-dd3ad5f9339c",
    "Title": "Shel Silverstein",
    "Description": "Shel Silverstein was an American writer and illustrator, known for his whimsical and narrative style in children\u0027s books. His illustrations, often accompanying his poetry, are characterized by their simplicity and humor. His style is often compared to artists like Dr. Seuss, Roald Dahl, and Maurice Sendak."
  },
  {
    "Id": "10000000-efc3-4e82-98fc-b35d223ff540",
    "Title": "Shepard Fairey",
    "Description": "Shepard Fairey is an American contemporary street artist, graphic designer, and activist, known for his provocative and contrasting style. His works often involve stencils and are part of the Street Art and Pop Art movements. Other artists with similar styles include Banksy, Blek le Rat, and JR."
  },
  {
    "Id": "10000000-638f-44e1-b8e5-1bf2cedfc7ba",
    "Title": "Shibori",
    "Description": "Shibori is a Japanese manual resist dyeing technique, resulting in different patterns on fabric. The traditional color used is indigo. The method has been adopted by many artists worldwide for creating intricate textile art, including Yoshiko Wada, Sachio Yoshioka, and Itchiku Kubota."
  },
  {
    "Id": "10000000-8325-415b-a6e8-4196fd5bb9bd",
    "Title": "Shigenori Soejima",
    "Description": "Shigenori Soejima is a Japanese video game artist known for his work on the Persona series. His style is a blend of anime aesthetics and stylized realism, characterized by dynamic and engaging compositions. Other artists in this realm include Yoshitaka Amano, Tetsuya Nomura, and Hideo Minaba."
  },
  {
    "Id": "10000000-4518-4993-a8c8-c73a02b8982f",
    "Title": "Shigeru Ban",
    "Description": "Shigeru Ban is a Japanese architect known for his innovative use of paper and cardboard in buildings. His designs are driven by sustainability and functionality, making him a key figure in modern and sustainable architecture. Artists with similar styles include Tadao Ando, Kengo Kuma, and Toyo Ito."
  },
  {
    "Id": "10000000-b946-465d-884d-a107c821ed6d",
    "Title": "Shigeru Mizuki",
    "Description": "Shigeru Mizuki was a Japanese manga artist, known for his narrative and supernatural style in the horror genre. His works often blend folklore with modern themes, a style carried forward by artists like Osamu Tezuka, Junji Ito, and Kazuo Umezu."
  },
  {
    "Id": "10000000-eef6-408b-953b-da7513c0354d",
    "Title": "Shintaro Kago",
    "Description": "Shintaro Kago is a Japanese manga artist known for his disturbing and graphic style. He is considered a central figure in the Ero Guro (erotic grotesque) subgenre of manga. His work has influenced and shares similarities with artists such as Suehiro Maruo, Junji Ito, and Kazuo Umezu."
  },
  {
    "Id": "10000000-f138-40b5-96fc-388cf964882f",
    "Title": "Shirin Neshat",
    "Description": "Shirin Neshat is an Iranian visual artist residing in New York, known for her work in photography, video and film. Her style is deeply political and conceptual, often addressing issues of identity and gender in Islam. Similar artists include Mona Hatoum, Tracey Emin, and Yoko Ono."
  },
  {
    "Id": "10000000-058c-4529-b024-e0697002ff5f",
    "Title": "Shōjo",
    "Description": null
  },
  {
    "Id": "10000000-c17b-4ffc-baec-dc253cc0b61d",
    "Title": "Shojo Anime",
    "Description": "Shojo Anime is a genre of anime targeted towards young girls. It often features romantic and narrative-driven plots with detailed and visually appealing artwork. Key figures in this style include Naoko Takeuchi (creator of \u0027Sailor Moon\u0027), Ai Yazawa, and Yu Watase."
  },
  {
    "Id": "10000000-1078-46d4-8d84-4fac88b9eb30",
    "Title": "Shonen Anime",
    "Description": "Shonen Anime is a genre of anime aimed at young boys. The style is typically characterized by high-action, adventurous themes and dynamic compositions. Key figures in this style include Eiichiro Oda (creator of \u0027One Piece\u0027), Akira Toriyama, and Masashi Kishimoto."
  },
  {
    "Id": "10000000-2765-4a31-8d7f-fdb23ac176e7",
    "Title": "Sidney Nolan",
    "Description": "Sidney Nolan was an Australian painter known for his modernist and abstract expressionist style. His expressive, abstract compositions often reflected the Australian landscape. Artists with similar styles include Russell Drysdale, Arthur Boyd, and Fred Williams."
  },
  {
    "Id": "10000000-8d47-4276-be5b-846c5e1b1d72",
    "Title": "Silent Hill",
    "Description": "Silent Hill is a horror video game series known for its eerie, gloomy, and gothic art style. The conceptual art of the series, including its environments and characters, has been influential in the horror gaming genre. Key figures include Hideo Kojima, Shinji Mikami, and Masahiro Ito."
  },
  {
    "Id": "10000000-ce57-455b-bfb2-df5c0cb44fde",
    "Title": "Simon Bisley",
    "Description": "Simon Bisley is a British comic book artist known for his dynamic and epic style in fantasy art. His illustrative work is often characterized by dramatic compositions and muscular figures. Artists with similar styles include Frank Frazetta, Boris Vallejo, and Mike Mignola."
  },
  {
    "Id": "10000000-5b86-4a78-b54f-3b71935a7fd6",
    "Title": "Simon Stalenhag",
    "Description": "Simon Stalenhag is a Swedish artist known for his concept art in the genre of science fiction. His style presents melancholic, post-apocalyptic landscapes blended with elements of retro-futurism. Artists with similar themes include H.R. Giger, Syd Mead, and Mike Winkelmann."
  },
  {
    "Id": "10000000-1cf3-49da-a617-86643af6d0dd",
    "Title": "Simplified",
    "Description": null
  },
  {
    "Id": "10000000-f056-4cb1-8f7c-debca34f55ce",
    "Title": "Simplistic",
    "Description": null
  },
  {
    "Id": "10000000-8b37-4f94-87ce-a3bc850cc1e1",
    "Title": "Sir William Russell Flint",
    "Description": "Sir William Russell Flint was a British artist recognized for his figurative and impressionistic style, often romantic in mood. His work primarily involved paintings of women. Artists with similar styles include John Singer Sargent, James McNeill Whistler, and Edgar Degas."
  },
  {
    "Id": "10000000-1cc0-4e7b-bc2f-3310f24283ad",
    "Title": "Sitting portrait",
    "Description": "A sitting portrait is a style of portraiture where the subject is depicted in a sitting position. This style is prevalent in painting and can span multiple art styles, though it\u0027s often associated with realism. Renowned artists for this style include Leonardo da Vinci, Rembrandt van Rijn, and Pablo Picasso."
  },
  {
    "Id": "10000000-7235-4272-b076-815e5ae76154",
    "Title": "Situationist",
    "Description": null
  },
  {
    "Id": "10000000-098d-46da-bc0f-34ef301a92b7",
    "Title": "Skatepunk",
    "Description": "Skatepunk refers to a subculture that combines elements of skateboarding and punk music, often reflected in street and graffiti art. This style is characteristically rebellious, using bold, graphic compositions in urban environments. Artists associated with this style include Shepard Fairey, Banksy, and RETNA."
  },
  {
    "Id": "10000000-b287-4a85-b01c-f7c195ee8509",
    "Title": "Sketch",
    "Description": "Sketching is a style of art characterized by its loose and often unfinished appearance. It\u0027s a fundamental aspect of drawing and can range from figurative to abstract styles. Notable artists who are renowned for their sketches include Leonardo da Vinci, Vincent van Gogh, and Pablo Picasso."
  },
  {
    "Id": "10000000-4831-4b1c-bcbe-11e8067c71d3",
    "Title": "Sketchnote",
    "Description": "Sketchnoting, also known as visual note-taking, is a style that combines drawing and text to convey ideas or notes. It\u0027s part illustration and part graphic design. Prominent figures in this field include Mike Rohde, Sunni Brown, and Dan Roam."
  },
  {
    "Id": "10000000-da08-4263-8fde-c376caf7b963",
    "Title": "Skinhead Fashion",
    "Description": "Skinhead Fashion is a style of fashion originating from a British working-class subculture. It is often associated with rebellious street and graffiti art in urban environments. Brands associated with this style include Fred Perry, Dr. Martens, and Ben Sherman."
  },
  {
    "Id": "10000000-e059-41f3-965b-61960a4c8cd7",
    "Title": "Skottie Young",
    "Description": "Skottie Young is a comic book artist and writer known for his humorous and caricatured style. His illustrations often contain exaggerated features and humorous elements. Artists with similar styles include Mike Mignola, Jim Lee, and Neal Adams."
  },
  {
    "Id": "10000000-2208-4b74-aa97-27d0f64446cd",
    "Title": "Skullpunk",
    "Description": "Skullpunk is a subculture art style that heavily features skull motifs, often with an edgy, gothic aesthetic. This style is seen across various forms of visual art and is associated with artists such as H.R. Giger, Shepard Fairey, and Banksy."
  },
  {
    "Id": "10000000-547d-4687-8ae5-0171f7cbaaf7",
    "Title": "Slim Aarons",
    "Description": "Slim Aarons was a photographer known for his candid, lighthearted depictions of the rich and famous. His style often captured the luxurious environments and lifestyles of his subjects. Other photographers with a similar focus include Horst P. Horst, Richard Avedon, and Helmut Newton."
  },
  {
    "Id": "10000000-ee48-4da7-8a05-0669d4326623",
    "Title": "Slow shutter speed",
    "Description": "Slow shutter speed is a photography technique often used in long exposure and landscape photography. It allows for the capture of movement in a fluid and often surreal way, particularly in low light settings. Artists known for this technique include Michael Kenna, Alexey Titarenko, and Hiroshi Sugimoto."
  },
  {
    "Id": "10000000-3bce-4c06-8fa0-3e7ab3de2885",
    "Title": "Snowglobe",
    "Description": "A snowglobe is a decorative object that encapsulates a miniature scene or design, often associated with festive or winter themes. The style is characterized by its enclosed composition and joyful mood. Artists like Walter Martin, Paloma Munoz, and David Levinthal have created works that resonate with this aesthetic."
  },
  {
    "Id": "10000000-5ae6-4ce5-85b4-097568f2afec",
    "Title": "Social",
    "Description": null
  },
  {
    "Id": "10000000-f6bb-4237-806e-5f5b21a64d34",
    "Title": "Social Realism",
    "Description": null
  },
  {
    "Id": "10000000-19bc-429b-b422-8c94318fa9e2",
    "Title": "Soft",
    "Description": null
  },
  {
    "Id": "10000000-d126-4646-ab38-14f782d45a46",
    "Title": "Sonia Delaunay",
    "Description": null
  },
  {
    "Id": "10000000-c529-4088-848c-60a22d15eb8c",
    "Title": "Spaghetti Western",
    "Description": null
  },
  {
    "Id": "10000000-ec7a-4d5d-827b-4b81ee167b0e",
    "Title": "speculative fiction",
    "Description": null
  },
  {
    "Id": "10000000-0f10-4f81-98ac-61d0de2785c5",
    "Title": "spray paint",
    "Description": null
  },
  {
    "Id": "10000000-2f9e-4e93-be44-e4bfd9a2c3590",
    "Title": "Steampunk",
    "Description": "Steampunk is an art style that blends Victorian-era aesthetics with steam-powered machinery and technology. It\u0027s part of speculative fiction and often showcases an alternative history or post-apocalyptic world. Artists use mixed media and warm tones to create complex compositions in an industrial setting. The mood is usually nostalgic and the lighting is often low."
  },
  {
    "Id": "10000000-281d-435a-a9fe-ff5749df7d9d",
    "Title": "Stencil",
    "Description": null
  },
  {
    "Id": "10000000-9551-4b78-abd1-b03fcaabbf40",
    "Title": "stencil graffiti",
    "Description": null
  },
  {
    "Id": "10000000-64c3-424a-b9c7-031508bcecb4",
    "Title": "Stephen Hillenburg",
    "Description": "Stephen Hillenburg was an animator known for his unique cartoon style. His work primarily involved animation and is famously associated with \u0027SpongeBob SquarePants\u0027."
  },
  {
    "Id": "10000000-59aa-44ab-b9ff-eb14abaf3ff7",
    "Title": "Stephen Shore",
    "Description": "Stephen Shore is known for his unique color photography style. He is a photographer whose work is characterized by the transformation of mundane subjects into compelling art."
  },
  {
    "Id": "10000000-1503-4bf9-950c-360ddb112468",
    "Title": "Steve Dillon",
    "Description": "Steve Dillon was a comic book artist known for his distinctive style in illustration. His work is iconic in the comic book industry, with a legacy in titles like \u0027Preacher\u0027 and \u0027Punisher\u0027."
  },
  {
    "Id": "10000000-be5c-4f38-bc58-d24792bfbcbb",
    "Title": "Steve Ditko",
    "Description": "Steve Ditko was a comic book artist known for his unique style, notably contributing to the creation of \u0027Spider-Man\u0027 and \u0027Doctor Strange\u0027. His style has left an indelible mark on the comic book industry."
  },
  {
    "Id": "10000000-c8bf-4a14-9cb1-cb9c221b85ba",
    "Title": "Steve Henderson",
    "Description": "Steve Henderson is a painter known for his impressionistic style, creating vibrant and dynamic landscapes and scenes with a focus on light and color."
  },
  {
    "Id": "10000000-4687-49ae-8912-13eda383ae43",
    "Title": "Steve McCurry",
    "Description": null
  },
  {
    "Id": "10000000-ed0c-40b1-a6e2-f97801ea1322",
    "Title": "Steve Rude",
    "Description": "Steve Rude is a comic book artist known for his dynamic style and attention to detail. His work spans numerous comic titles, making him a notable figure in the industry."
  },
  {
    "Id": "10000000-f233-4633-af18-25df3df9be17",
    "Title": "Steven Holl",
    "Description": "Steven Holl is an architect known for his modernist style. He incorporates unique designs and space utilization, leading to innovative and aesthetic architectural forms."
  },
  {
    "Id": "10000000-43bd-4ab7-95f7-2ef0d44e5197",
    "Title": "Steven Klein",
    "Description": "Steven Klein is a fashion photographer known for his provocative and edgy style, pushing the boundaries of fashion and portraiture photography."
  },
  {
    "Id": "10000000-fbda-4a69-8504-1718d3e82c2d",
    "Title": "Steven Meisel",
    "Description": "Steven Meisel is a renowned fashion photographer, known for his style that combines high fashion and art. His work has been featured in leading fashion magazines globally."
  },
  {
    "Id": "10000000-7d1a-49f2-965e-8d7d42e9065f",
    "Title": "Steven Spielberg",
    "Description": "Steven Spielberg is a filmmaker known for his cinematic style, producing iconic films that have a unique narrative style, visual appeal, and significant cultural impact."
  },
  {
    "Id": "10000000-ffad-4974-8d96-d548a7d1ed47",
    "Title": "Sticker",
    "Description": "Sticker style art refers to the usage of stickers as an art form, often associated with pop art and mixed media. It has been popular in street art and modern installations."
  },
  {
    "Id": "10000000-4cd5-4f9c-9bf0-057e2cb36e96",
    "Title": "Still Life",
    "Description": null
  },
  {
    "Id": "10000000-8a29-4114-9698-afb5df608d0e",
    "Title": "Stippling",
    "Description": "Stippling is an artistic technique that uses numerous small dots to create images and shading. It is associated with pointillism and is typically used in drawing."
  },
  {
    "Id": "10000000-eef7-4302-890d-67e0c7082870",
    "Title": "Stone Age Fashion",
    "Description": "Stone Age Fashion style refers to the primitive style of dressing and accessories from the Stone Age period. It involves simple and functional clothing, often created from natural materials."
  },
  {
    "Id": "10000000-5046-4958-8763-038f7b850b50",
    "Title": "Stone Lithography",
    "Description": null
  },
  {
    "Id": "10000000-db4e-43bf-8da9-fff2380b0833",
    "Title": "Stop-motion animation",
    "Description": "Stop-motion animation is a film style where objects are physically manipulated in small increments between individually photographed frames so they will appear to exhibit independent motion when the frames are played as a sequence."
  },
  {
    "Id": "10000000-5238-4530-bfba-d6980b0796ee",
    "Title": "Storyboard",
    "Description": "Storyboard style is a technique used in illustration and film to visualize scenes and transitions. The style involves a sequential arrangement of images, akin to a comic strip, to represent scenes of a story."
  },
  {
    "Id": "10000000-2162-4ec8-8c75-a6474b8ea099",
    "Title": "Streamline Moderne Architecture",
    "Description": "Streamline Moderne Architecture is a style of architecture that emerged in the 1930s. It incorporates aspects of Art Deco and Modernism, with a focus on curving forms, long horizontal lines, and sometimes nautical elements."
  },
  {
    "Id": "10000000-0edf-4d1c-8b42-b3e5875cf389",
    "Title": "Street",
    "Description": "Street style in art often refers to the depiction of urban environments or the creation of art in public spaces. It encompasses a range of mediums and can include photography, graffiti, murals, and installations."
  },
  {
    "Id": "10000000-ce65-4741-a724-1dbbb06e9bee",
    "Title": "street art",
    "Description": null
  },
  {
    "Id": "10000000-7598-4cc0-b37b-9482e823b00d",
    "Title": "Street art",
    "Description": null
  },
  {
    "Id": "10000000-f45f-427f-a833-17b5a2cdf707",
    "Title": "Street Art",
    "Description": null
  },
  {
    "Id": "10000000-d5c8-41ca-b5f7-8c6c38f92844",
    "Title": "Street Fashion",
    "Description": null
  },
  {
    "Id": "10000000-ea74-4fdc-80df-e0786bdfb3d1",
    "Title": "Street Fighter",
    "Description": "Street Fighter style refers to the visual style of the popular video game franchise \u0027Street Fighter\u0027. It includes elements of Manga and Anime in its character designs and settings."
  },
  {
    "Id": "10000000-d13b-4cd1-b807-648734dbc798",
    "Title": "Street Photography",
    "Description": "Street Photography style focuses on capturing candid, unmediated chance encounters and random incidents within public places, documenting aspects of society and everyday life."
  },
  {
    "Id": "10000000-f118-4481-9ad3-0ac4c5efa2c0",
    "Title": "Streetwear",
    "Description": null
  },
  {
    "Id": "10000000-9198-42d9-a9b9-6439cb28556a",
    "Title": "Studio Ghibli",
    "Description": "Studio Ghibli style refers to the characteristic style of animation produced by Studio Ghibli, known for its detailed art, unique character designs, and fantastical themes."
  },
  {
    "Id": "10000000-33b4-4a76-95c4-dae3ad73ea17",
    "Title": "Stylized",
    "Description": null
  },
  {
    "Id": "10000000-4a5e-4a6c-99b6-6f0657e55fd4",
    "Title": "Subdued",
    "Description": null
  },
  {
    "Id": "10000000-e8c2-44bc-8bef-800954e0c680",
    "Title": "Suburban",
    "Description": null
  },
  {
    "Id": "10000000-3a12-4350-8f23-b4b335343d8e",
    "Title": "Sugarpunk",
    "Description": "Sugarpunk style is an art genre characterized by vibrant colors and playful themes. It\u0027s often seen in mixed media and closely related to Pop Art, blending sweetness with a rebellious edge."
  },
  {
    "Id": "10000000-df86-4c30-833f-f7c49eeab2d3",
    "Title": "Supernatural",
    "Description": null
  },
  {
    "Id": "10000000-3ef4-4728-8335-f75b6f1fcb8d",
    "Title": "Surreal",
    "Description": null
  },
  {
    "Id": "10000000-6c3c-499a-a779-f0d00cc533c7",
    "Title": "Surrealism",
    "Description": null
  },
  {
    "Id": "10000000-1056-440a-a3a0-db33e33f2522",
    "Title": "Surrealist",
    "Description": null
  },
  {
    "Id": "10000000-9216-4645-91b6-ba81a222d78f",
    "Title": "Suspenseful",
    "Description": null
  },
  {
    "Id": "10000000-a221-4c76-a347-d918e3bb3bd4",
    "Title": "Sustainable Architecture",
    "Description": null
  },
  {
    "Id": "10000000-b0b2-4474-827c-3274af402f30",
    "Title": "Syd Mead",
    "Description": "Syd Mead, known as a \u0027visual futurist\u0027, was a renowned American artist, best known for his work in the field of concept art and illustrations. His style was marked by vivid color usage, mechanical compositions, and a visionary sense of optimism about the future. He has influenced and shares similarities with artists like Ralph McQuarrie and Moebius."
  },
  {
    "Id": "10000000-7de7-4ed1-911d-1d7454b8c16f",
    "Title": "Symbolic",
    "Description": null
  },
  {
    "Id": "10000000-ebb8-40ac-bce5-94004dd92f8b",
    "Title": "Symbolism",
    "Description": null
  },
  {
    "Id": "10000000-1d03-445c-bd88-6b37d5df0e1d",
    "Title": "Symmetrical",
    "Description": null
  },
  {
    "Id": "10000000-96c2-4547-81df-1c65fb9bf89f",
    "Title": "Tableau",
    "Description": null
  },
  {
    "Id": "10000000-654a-48f7-8e37-28891f53a9ca",
    "Title": "Tapestry",
    "Description": null
  },
  {
    "Id": "10000000-5dc9-4de1-a2f6-a9f956e91484",
    "Title": "Tapestry art",
    "Description": null
  },
  {
    "Id": "10000000-0000-0000-0000-000000000000",
    "Title": "TBD",
    "Description": null
  },
  {
    "Id": "10000000-c2df-41fe-801c-9a5954044d79",
    "Title": "Technical Drawing",
    "Description": null
  },
  {
    "Id": "10000000-7ef5-46aa-8478-77887da50378",
    "Title": "Tense",
    "Description": null
  },
  {
    "Id": "10000000-90a1-4163-9ed4-8454352c8843",
    "Title": "Text",
    "Description": null
  },
  {
    "Id": "10000000-5098-4add-901e-367c14738ae4",
    "Title": "Text-based",
    "Description": null
  },
  {
    "Id": "10000000-c869-4419-9a60-e2b0476c781c",
    "Title": "Text-based Imagery",
    "Description": null
  },
  {
    "Id": "10000000-aaf0-40d8-b6c4-dd86c7d1ce7e",
    "Title": "Textile",
    "Description": null
  },
  {
    "Id": "10000000-7bf3-4707-836e-1a8d4e29037c",
    "Title": "Textile art",
    "Description": null
  },
  {
    "Id": "10000000-ee64-4b88-951e-9ecca829e4e9",
    "Title": "Textile Art",
    "Description": null
  },
  {
    "Id": "10000000-32d1-4914-8741-17600362e336",
    "Title": "Textiles",
    "Description": null
  },
  {
    "Id": "10000000-e8a4-43bd-b5a8-556685759e90",
    "Title": "Textured",
    "Description": null
  },
  {
    "Id": "10000000-3cef-4358-81de-95a877ffe355",
    "Title": "Thought-provoking",
    "Description": null
  },
  {
    "Id": "10000000-9ecd-4791-bf0d-8fbc29bd9960",
    "Title": "Three-dimensional",
    "Description": null
  },
  {
    "Id": "10000000-c1e8-4a70-a1ba-6232326983bc",
    "Title": "Tim Burton",
    "Description": null
  },
  {
    "Id": "10000000-b87d-46c2-a5cc-e78b8baa135d",
    "Title": "Tim Powers",
    "Description": null
  },
  {
    "Id": "10000000-6fcb-4669-a75e-f45bca91e7ff",
    "Title": "Top-down",
    "Description": null
  },
  {
    "Id": "10000000-b6aa-4a2f-a31a-527a7c606b4e",
    "Title": "Tosa Mitsuoki",
    "Description": null
  },
  {
    "Id": "10000000-7580-48e9-87a4-6be722bcad73",
    "Title": "Tranquil",
    "Description": null
  },
  {
    "Id": "10000000-03c8-4b1b-8527-ba28af326d2d",
    "Title": "Typography",
    "Description": null
  },
  {
    "Id": "10000000-a2f7-4114-8b50-34e98816633c",
    "Title": "Ultraviolet",
    "Description": null
  },
  {
    "Id": "10000000-81ab-4c60-903e-8333d5147154",
    "Title": "Underwater",
    "Description": null
  },
  {
    "Id": "10000000-743d-45dc-9543-c24b45fa9ce0",
    "Title": "urban",
    "Description": null
  },
  {
    "Id": "10000000-1f4d-44d4-b546-a815b1b1bd1c",
    "Title": "Urban",
    "Description": null
  },
  {
    "Id": "10000000-5221-4e7b-b745-623d22b8620e",
    "Title": "Urban and School settings",
    "Description": null
  },
  {
    "Id": "10000000-9a4d-4c2f-a89c-267204d3e50b",
    "Title": "Varied",
    "Description": null
  },
  {
    "Id": "10000000-55d0-4d85-b5ec-33bbe0552773",
    "Title": "Various",
    "Description": null
  },
  {
    "Id": "10000000-f296-4f2d-a36e-f4dffaa7211e",
    "Title": "Vast",
    "Description": null
  },
  {
    "Id": "10000000-0d91-4051-87e3-a0ccf7e70ac0",
    "Title": "Vibrant",
    "Description": null
  },
  {
    "Id": "10000000-85ac-4b8d-8b9d-c7e7f273022a",
    "Title": "Victorian Era",
    "Description": null
  },
  {
    "Id": "10000000-2817-4e47-86e1-39e851d5ea7b",
    "Title": "Video",
    "Description": null
  },
  {
    "Id": "10000000-1c80-4bb7-b028-6b0943161f9d",
    "Title": "Video art",
    "Description": null
  },
  {
    "Id": "10000000-bc0a-4740-ada9-052a8dceac66",
    "Title": "Video Art",
    "Description": null
  },
  {
    "Id": "10000000-5d07-4b49-9e4b-f78b81e867bd",
    "Title": "Video game art",
    "Description": null
  },
  {
    "Id": "10000000-0dfc-455e-91f0-b29d332866bf",
    "Title": "Video Game Art",
    "Description": null
  },
  {
    "Id": "10000000-aaac-4763-a311-810deb6de00c",
    "Title": "Vincent van Gogh",
    "Description": null
  },
  {
    "Id": "10000000-ba6c-4418-8661-662d405fa7a6",
    "Title": "Visual Art",
    "Description": null
  },
  {
    "Id": "10000000-5097-44c4-9f9f-de8b167a7a4d",
    "Title": "Vivian Maier",
    "Description": null
  },
  {
    "Id": "10000000-7bd6-48c7-9c06-f0dfaa3c1ed6",
    "Title": "Vivid",
    "Description": null
  },
  {
    "Id": "10000000-328b-4db5-b419-abeef61ccd10",
    "Title": "War",
    "Description": null
  },
  {
    "Id": "10000000-e012-414e-a2fd-f73a2d9f3c44",
    "Title": "War Zones",
    "Description": null
  },
  {
    "Id": "10000000-55d1-492b-929b-7b8c1b3f66e2",
    "Title": "Warm",
    "Description": null
  },
  {
    "Id": "10000000-492d-4256-9d92-70e0989368e5",
    "Title": "warm tones",
    "Description": null
  },
  {
    "Id": "10000000-ffa5-4618-ac83-8515e8e4fd59",
    "Title": "Wassily Kandinsky",
    "Description": null
  },
  {
    "Id": "10000000-929f-48b7-b142-8c927cbf24e4",
    "Title": "Water",
    "Description": null
  },
  {
    "Id": "10000000-1d8d-4a90-aa5a-9e98c7ae92a1",
    "Title": "Watercolor",
    "Description": null
  },
  {
    "Id": "10000000-8a18-48e4-a413-c4331bebaf57",
    "Title": "Whimsical",
    "Description": null
  },
  {
    "Id": "10000000-6e8f-407e-9485-f4a9b840421b",
    "Title": "Wide shots",
    "Description": null
  },
  {
    "Id": "10000000-e028-44a8-903f-9a0a340e571b",
    "Title": "Wide-angle Shots",
    "Description": null
  },
  {
    "Id": "10000000-6287-4669-85c8-63ce996a58a7",
    "Title": "William Gibson",
    "Description": null
  },
  {
    "Id": "10000000-8325-47c4-ae8b-14732d9024e9",
    "Title": "Woven",
    "Description": "The woven style in art refers to techniques used in textile arts, tapestry, and basketry. The medium primarily used is textile, and the composition of the artwork is typically interlaced. Prominent artists in this style include Sheila Hicks, Anni Albers, and Lenore Tawney."
  },
  {
    "Id": "10000000-681b-479c-8327-6f6685ecf899",
    "Title": "Wu Guanzhong",
    "Description": "Wu Guanzhong was a renowned Chinese painter known for his unique style of blending traditional Chinese painting and Western modern art. His primary medium was ink, and he often used a monochromatic color scheme with a naturalistic composition."
  },
  {
    "Id": "10000000-a959-441a-a473-27ab8473ef32",
    "Title": "X-ray",
    "Description": "X-ray style refers to a technique used primarily in Medical and Scientific Art, utilizing radiography as a medium. The composition typically reveals an anatomical structure of the subject. Notable artists in this field include Nick Veasey and Hugh Turvey."
  },
  {
    "Id": "10000000-5e45-48b0-b9a3-d4e061d8ad76",
    "Title": "Xavier Dolan",
    "Description": "Xavier Dolan is a Canadian film director and actor known for his intense cinematic style often categorized within Drama and Psychological genres. His style has a unique intensity that captivates audiences."
  },
  {
    "Id": "10000000-e1f9-44bf-ae39-399a33574d81",
    "Title": "Xerography",
    "Description": "The Xerography style pertains to the use of photocopiers in art and is often seen in printmaking and copy art. The medium is typically paper, and compositions tend to be repetitive due to the nature of copying. Artists like Bruno Munari and Eduardo Paolozzi have utilized this style."
  },
  {
    "Id": "10000000-3e4c-48b2-9387-aafe816e799b",
    "Title": "Xu Beihong",
    "Description": "Xu Beihong was a Chinese painter known for blending Chinese painting techniques with Western realism. His compositions often featured animals and people, painted in ink. His influence remains significant within modern Chinese art."
  },
  {
    "Id": "10000000-315e-47d0-8215-5ae17419bb42",
    "Title": "Xu Bing",
    "Description": "Xu Bing is a contemporary Chinese artist, recognized for his printmaking skills and installation art. His work often incorporates calligraphy and uses mixed media, with compositions that are largely symbolic."
  },
  {
    "Id": "10000000-7f6e-4457-8c8e-3bdc5ecbf8fe",
    "Title": "xxxHolic",
    "Description": "xxxHolic is a popular anime and manga series characterized by its unique style that blends reality with the supernatural. The series is known for its mystical mood. The primary artist associated with this series is the all-female Japanese manga artist group CLAMP."
  },
  {
    "Id": "10000000-14bf-4c79-ba8f-fc957ac79010",
    "Title": "Yaacov Agam",
    "Description": "Yaacov Agam is an Israeli artist best known for his contributions to kinetic and op art. He often works with sculpture, creating geometric compositions that change depending on the viewer\u0027s perspective."
  },
  {
    "Id": "10000000-657c-448c-a831-01ee6b8549c3",
    "Title": "Yamato-e",
    "Description": null
  },
  {
    "Id": "10000000-4ed9-4f28-9433-e7293156c5d7",
    "Title": "Yang Yongliang",
    "Description": "Yang Yongliang is a Chinese artist whose digital creations often merge traditional Chinese art forms with modern scenes and themes. His work is characterized by surreal compositions that provoke thought on urbanization and its impact."
  },
  {
    "Id": "10000000-a1fc-4c29-8c00-07c3a71d1a97",
    "Title": "Yanjun Cheng",
    "Description": "Yanjun Cheng is a contemporary artist known for her abstract art. She often uses mixed media in her works, creating abstract compositions that evoke a variety of emotions and concepts."
  },
  {
    "Id": "10000000-9bb4-4834-8dd4-b7de6d62930a",
    "Title": "Yayoi Kusama",
    "Description": "Yayoi Kusama is a renowned Japanese contemporary artist recognized for her distinctive style that blends pop art and minimalism. She is known for her use of polychromatic color and repetitive composition, typically featuring polka dots."
  },
  {
    "Id": "10000000-b314-441e-9144-00b71f5530c2",
    "Title": "Yeezy",
    "Description": "Yeezy is a fashion brand created by musician Kanye West, characterized by its minimalist aesthetic and neutral color palette. The brand is rooted in streetwear and focuses on functional, comfortable design."
  },
  {
    "Id": "10000000-923b-49b1-85a9-b0309c6f48ae",
    "Title": "Yigal Ozeri",
    "Description": "Yigal Ozeri is an Israeli artist known for his photorealistic oil paintings. His work is characterized by an intense attention to detail, creating highly realistic compositions that often portray women in nature."
  },
  {
    "Id": "10000000-6361-46c2-adeb-20dd84c2ecaa",
    "Title": "Yinka Shonibare",
    "Description": "Yinka Shonibare is a British-Nigerian artist who explores cultural identity, colonialism, and post-colonialism within the contemporary context of globalization. His narrative installations often utilize mixed media and textiles."
  },
  {
    "Id": "10000000-0bda-4795-a0bb-d023ac8beb6d",
    "Title": "Yoann Lossel",
    "Description": "Yoann Lossel is a French artist renowned for his exquisite mix of graphite and gold leaf. His works, often themed around fantasy and surrealism, are characterized by their mystical mood and figurative composition."
  },
  {
    "Id": "10000000-bb10-4d65-a2cd-48d25e6e7905",
    "Title": "Yoh Nagao",
    "Description": "Yoh Nagao is a contemporary artist known for his eclectic style and the use of vibrant colors. He uses the collage medium to create compositions that are a mix of pop art and abstract symbolism."
  },
  {
    "Id": "10000000-b4bf-43c8-b531-0a512c2ebc78",
    "Title": "Yohji Yamamoto",
    "Description": "Yohji Yamamoto is a Japanese fashion designer known for his avant-garde style that masterfully combines Japanese design aesthetics with a distinctly Western fashion sense. His designs often feature asymmetrical compositions in a monochrome color palette."
  },
  {
    "Id": "10000000-6bc5-4238-b421-713ff6e22ce8",
    "Title": "Yukiko Kuroda",
    "Description": null
  },
  {
    "Id": "10000000-55ed-4804-8179-de74eb55f5fe",
    "Title": "Zhang Zeduan",
    "Description": null
  }
]