[
  {
    "Id": "1",
    "Title": "Art Styles",
    "Description": "A list that contains all art styles pulled from other lists related to specific domains like Painting, Architercture, Graphic Design etc.",
    "ParentConceptId": "10000000-024a-44e5-8844-998342022971",
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "2",
    "Title": "Artistic Elements",
    "Description": "List of all elements and techniques that offer a structured way to analyze an image. It includes items such as medium which identifies the tool canvas or material used, environment indicates the setting, lighting style illuminates the subject, color defines the palette used, mood captures the emotional tone, while composition refers to how the image elements are arranged. Each of these attributes can help to understand and describe an image\u0027s unique artistic qualities and the intentions behind it.",
    "ParentConceptId": "10000000-024a-44e5-8844-998342022971",
    "ImageConceptId": null,
    "PullFromListsIds": [
      "4",
      "5",
      "6",
      "7",
      "8",
      "9"
    ],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "3",
    "Title": "Art Entities",
    "Description": "A collection of entities that have a definitive art style, this could be artists from a spefici field or other entities like tv-shows, games, studios etc.",
    "ParentConceptId": "10000000-024a-44e5-8844-998342022971",
    "ImageConceptId": null,
    "PullFromListsIds": [
      "999"
    ],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "999",
    "Title": "UnmappedEntities",
    "Description": null,
    "ParentConceptId": "10000000-0000-0000-0000-000000000000",
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "4",
    "Title": "Art Mediums",
    "Description": "List of artistic mediums used by creators across the world. It spans traditional classics like oil, acrylic, watercolor, and charcoal, alongside contemporary innovations such as digital art, mixed media, and installations. Embrace the diverse array of mediums employed by artists to express their creativity and vision, representing a rich tapestry of human ingenuity in the world of art.",
    "ParentConceptId": null,
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "5",
    "Title": "Environments",
    "Description": "List of art environments, from urban cityscapes to fantastical realms, post-apocalyptic wastelands to serene nature scenes. Delve into historical eras, futuristic worlds, and underwater wonders, as artists depict captivating backdrops that enrich their artworks with imaginative contexts and emotions. Whether it\u0027s the charm of Victorian elegance or the allure of cybernetic futurism, this collection showcases the boundless creativity of human expression through various captivating landscapes.",
    "ParentConceptId": null,
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "6",
    "Title": "Lighting Styles",
    "Description": "List of the diverse lighting styles that breathe life into artworks. From soft morning light to dramatic chiaroscuro, each style plays a crucial role in setting the ambiance and focus. Explore the enchanting glow of natural, artificial, and ultraviolet lights, as well as vibrant and high-contrast illuminations. Delight in surrealistic and electro-illuminated effects, as artists masterfully wield lighting to evoke emotions and accentuate their artistic creations.",
    "ParentConceptId": null,
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "7",
    "Title": "Colors",
    "Description": "This list is a vibrant preview of the expansive world of color. It offers a glimpse into the variety of color schemes, from bold and high-contrast, to subdued and muted, painting a picture of possibilities. It explores the broad spectrum from monochrome to multi-color, and from vintage to modern palettes. You\u0027ll encounter warm, cool, natural, and period-specific tones, setting the stage for a more in-depth exploration.",
    "ParentConceptId": null,
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "8",
    "Title": "Moods",
    "Description": "List of the diverse landscape of moods and themes in art. It illustrates a vast range from the playful and whimsical, to the introspective and contemplative, from the joyful and vibrant, to the mysterious and surreal. The list hints at the potential for art to be political, satirical, rebellious, or fantastical, reflecting the complexities of the human experience. Whether you\u0027re seeking the calm and tranquil, the edgy and dystopian, or the humorous and quirky, this list provides a glimpse into the powerful moods that art can evoke.",
    "ParentConceptId": null,
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  },
  {
    "Id": "9",
    "Title": "Compositions",
    "Description": "List of the diverse tapestry of artistic compositions. From the bold, dynamic and geometric designs to the serene, harmonious and naturalistic forms. It includes abstract and surrealistic patterns, fluid and symmetrical structures, and extends into the detail-oriented world of anatomical, mechanical, and text-based compositions. Discover the artistry in three-dimensional space, layered imagery, or in the simplicity of a monospace canvas. Get specific like an organized grid, the or generic like an expansive landscape.",
    "ParentConceptId": null,
    "ImageConceptId": null,
    "PullFromListsIds": [],
    "DisableDirectMembers": false,
    "Type": null
  }
]